{"_title": "Pressekodex - Presserat", "_cleaned_text": "Die im Grundgesetz der Bundesrepublik verbürgte Pressefreiheit schließt die Unabhängigkeit und Freiheit der Information, der Meinungsäußerung und der Kritik ein. Verleger, Herausgeber und Journalisten müssen sich bei ihrer Arbeit der Verantwortung gegenüber der Öffentlichkeit und ihrer Verpflichtung für das Ansehen der Presse bewusst sein. Sie nehmen ihre publizistische Aufgabe fair, nach bestem Wissen und Gewissen, unbeeinflusst von persönlichen Interessen und sachfremden Beweggründen wahr. Die publizistischen Grundsätze konkretisieren die Berufsethik der Presse. Sie umfasst die Pflicht, im Rahmen der Verfassung und der verfassungskonformen Gesetze das Ansehen der Presse zu wahren und für die Freiheit der Presse einzustehen.\n\nDie Regelungen zum Redaktionsdatenschutz gelten für die Presse, soweit sie personenbezogene Daten zu journalistisch-redaktionellen Zwecken erhebt, verarbeitet oder nutzt. Von der Recherche über Redaktion, Veröffentlichung, Dokumentation bis hin zur Archivierung dieser Daten achtet die Presse das Privatleben, die Intimsphäre und das Recht auf informationelle Selbstbestimmung des Menschen. Die Berufsethik räumt jedem das Recht ein, sich über die Presse zu beschweren. Beschwerden sind begründet, wenn die Berufsethik verletzt wird. Diese Präambel ist Bestandteil der ethischen Normen.\n\nRecherche ist unverzichtbares Instrument journalistischer Sorgfalt. Zur Veröffentlichung bestimmte Informationen in Wort, Bild und Grafik sind mit der nach den Umständen gebotenen Sorgfalt auf ihren Wahrheitsgehalt zu prüfen und wahrheitsgetreu wiederzugeben. Ihr Sinn darf durch Bearbeitung, Überschrift oder Bildbeschriftung weder entstellt noch verfälscht werden. Unbestätigte Meldungen, Gerüchte und Vermutungen sind als solche erkennbar zu machen.\n\n\n\nSymbolfotos müssen als solche kenntlich sein oder erkennbar gemacht werden. \n\n\n\nRichtlinie 2.1 – Umfrageergebnisse\n\nBei der Veröffentlichung von Umfrageergebnissen teilt die Presse die Zahl der Befragten, den Zeitpunkt der Befragung, den Auftraggeber sowie die Fragestellung mit. Zugleich muss mitgeteilt werden, ob die Ergebnisse repräsentativ sind.\n\n\n\nSofern es keinen Auftraggeber gibt, soll vermerkt werden, dass die Umfragedaten auf die eigene Initiative des Meinungsbefragungsinstituts zurückgehen.\n\n\n\nRichtlinie 2.2 – Symbolfoto\n\nKann eine Illustration, insbesondere eine Fotografie, beim flüchtigen Lesen als dokumentarische Abbildung aufgefasst werden, obwohl es sich um ein Symbolfoto handelt, so ist eine entsprechende Klarstellung geboten. So sind\n\n\n\n- Ersatz- oder Behelfsillustrationen (gleiches Motiv bei anderer Gelegenheit, anderes Motiv bei gleicher Gelegenheit etc.)\n\n- symbolische Illustrationen (nachgestellte Szene, künstlich visualisierter Vorgang zum Text etc.)\n\n- Fotomontagen oder sonstige Veränderungen\n\n\n\ndeutlich wahrnehmbar in Bildlegende bzw. Bezugstext als solche erkennbar zu machen.\n\n\n\nRichtlinie 2.3 – Vorausberichte\n\nDie Presse trägt für von ihr herausgegebene Vorausberichte, die in gedrängter Fassung den Inhalt einer angekündigten Veröffentlichung wiedergeben, die publizistische Verantwortung. Wer Vorausberichte von Presseorganen unter Angabe der Quelle weiterverbreitet, darf sich grundsätzlich auf ihren Wahrheitsgehalt verlassen. Kürzungen oder Zusätze dürfen nicht dazu führen, dass wesentliche Teile der Veröffentlichung eine andere Tendenz erhalten oder unrichtige Rückschlüsse zulassen, durch die berechtigte Interessen Dritter verletzt werden.\n\n\n\nRichtlinie 2.4 – Interview\n\nEin Wortlautinterview ist auf jeden Fall journalistisch korrekt, wenn es das Gesagte richtig wiedergibt. \n\n\n\nWird ein Interview ganz oder in wesentlichen Teilen im Wortlaut zitiert, so muss die Quelle angegeben werden. Wird der wesentliche Inhalt der geäußerten Gedanken mit eigenen Worten wiedergegeben, entspricht eine Quellenangabe journalistischem Anstand.\n\n\n\nRichtlinie 2.5 – Grafische Darstellungen\n\nDie Sorgfaltspflicht verlangt, bei grafischen Darstellungen irreführende Verzerrungen auszuschließen.\n\n\n\nRichtlinie 2.6 – Leserbriefe\n\n(1) Bei der Veröffentlichung von Leserbriefen sind die Publizistischen Grundsätze zu beachten. Es dient der wahrhaftigen Unterrichtung der Öffentlichkeit, im Leserbriefteil auch Meinungen zu Wort kommen zu lassen, die die Redaktion nicht teilt.\n\n\n\n(2) Zuschriften an Verlage oder Redaktionen können als Leserbriefe veröffentlicht werden, wenn aus Form und Inhalt erkennbar auf einen solchen Willen des Einsenders geschlossen werden kann. Eine Einwilligung kann unterstellt werden, wenn sich die Zuschrift zu Veröffentlichungen des Blattes oder zu allgemein interessierenden Themen äußert. Der Verfasser hat keinen Rechtsanspruch auf Abdruck seiner Zuschrift.\n\n\n\n(3) Es entspricht einer allgemeinen Übung, dass der Abdruck mit dem Namen des Verfassers erfolgt. Nur in Ausnahmefällen kann auf Wunsch des Verfassers eine andere Zeichnung erfolgen. Die Presse verzichtet beim Abdruck auf die Veröffentlichung von Adressangaben, es sei denn, die Veröffentlichung der Adresse dient der Wahrung berechtigter Interessen. Bestehen Zweifel an der Identität des Absenders, soll auf den Abdruck verzichtet werden. Bei der Übernahme von Nutzerbeiträgen (RL 2.7) als Leserbriefe können Pseudonyme beibehalten werden. Es muss jedoch auf die Quelle hingewiesen werden. Die Veröffentlichung fingierter Leserbriefe ist mit der Aufgabe der Presse unvereinbar.\n\n\n\n(4) Änderungen oder Kürzungen von Zuschriften ohne Einverständnis des Verfassers sind grundsätzlich unzulässig. Kürzungen sind jedoch möglich, wenn die Rubrik Leserzuschriften einen regelmäßigen Hinweis enthält, dass sich die Redaktion bei Zuschriften, die für diese Rubrik bestimmt sind, das Recht der sinnwahrenden Kürzung vorbehält. Verbietet der Einsender ausdrücklich Änderungen oder Kürzungen, so hat sich die Redaktion, auch wenn sie sich das Recht der Kürzung vorbehalten hat, daran zu halten oder auf den Abdruck zu verzichten.\n\n\n\n(5) Alle einer Redaktion zugehenden Leserbriefe unterliegen dem Redaktionsgeheimnis. Sie dürfen in keinem Fall an Dritte weitergegeben werden. \n\n\n\nRichtlinie 2.7 – Nutzerbeiträge (User-Generated Content) \n\nDie Presse trägt Verantwortung für ihre Angebote, auch für die von Nutzern beigesteuerten Inhalte (User-Generated Content). Von Nutzern zugelieferte Beiträge müssen als solche klar erkennbar sein. \n\n\n\nDie Redaktion stellt die Einhaltung der publizistischen Grundsätze sicher, wenn sie Verstöße durch Nutzerbeiträge selbst erkennt oder darauf hingewiesen wird. Sofern die Redaktion einzelne Nutzerbeiträge auswählt oder sie bearbeitet, ist die Einhaltung der publizistischen Grundsätze von vornherein sicherzustellen.\n\nDie Verantwortung der Presse gegenüber der Öffentlichkeit gebietet, dass redaktionelle Veröffentlichungen nicht durch private oder geschäftliche Interessen Dritter oder durch persönliche wirtschaftliche Interessen der Journalistinnen und Journalisten beeinflusst werden. Verleger und Redakteure wehren derartige Versuche ab und achten auf eine klare Trennung zwischen redaktionellem Text und Veröffentlichungen zu werblichen Zwecken. Bei Veröffentlichungen, die ein Eigeninteresse des Verlages betreffen, muss dieses erkennbar sein.\n\n\n\n\n\nRichtlinie 7.1 – Trennung von redaktionellem Text und Anzeigen\n\nBezahlte Veröffentlichungen müssen so gestaltet sein, dass sie als Werbung für den Leser erkennbar sind. Die Abgrenzung vom redaktionellen Teil kann durch Kennzeichnung und/oder Gestaltung erfolgen. Im Übrigen gelten die werberechtlichen Regelungen. \n\n\n\nRichtlinie 7.2 – Schleichwerbung\n\nRedaktionelle Veröffentlichungen, die auf Unternehmen, ihre Erzeugnisse, Leistungen oder Veranstaltungen hinweisen, dürfen nicht die Grenze zur Schleichwerbung überschreiten. Eine Überschreitung liegt insbesondere nahe, wenn die Veröffentlichung über ein begründetes öffentliches Interesse oder das Informationsinteresse der Leser hinausgeht oder von dritter Seite bezahlt bzw. durch geldwerte Vorteile belohnt wird.\n\n\n\nDie Glaubwürdigkeit der Presse als Informationsquelle gebietet besondere Sorgfalt beim Umgang mit PR-Material. \n\n\n\nRichtlinie 7.3 – Sonderveröffentlichungen\n\nRedaktionelle Sonderveröffentlichungen unterliegen der gleichen redaktionellen Verantwortung wie alle redaktionellen Veröffentlichungen. \n\nWerbliche Sonderveröffentlichungen müssen die Anforderungen der Richtlinie 7.1 beachten.\n\n\n\nRichtlinie 7.4 – Wirtschafts- und Finanzmarktberichterstattung\n\nJournalisten und Verleger, die Informationen im Rahmen ihrer Berufsausübung recherchieren oder erhalten, nutzen diese Informationen vor ihrer Veröffentlichung ausschließlich für publizistische Zwecke und nicht zum eigenen persönlichen Vorteil oder zum persönlichen Vorteil anderer.\n\n\n\nJournalisten und Verleger dürfen keine Berichte über Finanzinstrumente und/oder deren Emittenten in der Absicht veröffentlichen, durch die Kursentwicklung des entsprechenden Finanzinstrumente sich, ihre Familienmitglieder oder andere nahestehende Personen zu bereichern. Sie sollen weder direkt noch durch Bevollmächtigte Finanzinstrumente kaufen bzw. verkaufen, über die sie zumindest in den vorigen Wochen etwas veröffentlicht haben oder in den nächsten zwei Wochen eine Veröffentlichung planen. \n\n\n\nUm die Einhaltung dieser Regelungen sicherzustellen, treffen Journalisten und Verleger die erforderlichen Maßnahmen. Interessenkonflikte bei der Erstellung oder Weitergabe von Anlageempfehlungen oder Anlagestrategieempfehlungen sind in geeigneter Weise offenzulegen.\n\nDie Presse achtet das Privatleben des Menschen und seine informationelle Selbstbestimmung. Ist aber sein Verhalten von öffentlichem Interesse, so kann es in der Presse erörtert werden. Bei einer identifizierenden Berichterstattung muss das Informationsinteresse der Öffentlichkeit die schutzwürdigen Interessen von Betroffenen überwiegen; bloße Sensationsinteressen rechtfertigen keine identifizierende Berichterstattung. Soweit eine Anonymisierung geboten ist, muss sie wirksam sein.\n\n\n\nDie Presse gewährleistet den redaktionellen Datenschutz.\n\n\n\n\n\nRichtlinie 8.1 – Kriminalberichterstattung\n\n(1) An der Information über Straftaten, Ermittlungs- und Gerichtsverfahren besteht ein berechtigtes Interesse der Öffentlichkeit. Es ist Aufgabe der Presse, darüber zu berichten. \n\n\n\n(2) Die Presse veröffentlicht dabei Namen, Fotos und andere Angaben, durch die Verdächtige oder Täter identifizierbar werden könnten, nur dann, wenn das berechtigte Interesse der Öffentlichkeit im Einzelfall die schutzwürdigen Interessen von Betroffenen überwiegt. Bei der Abwägung sind insbesondere zu berücksichtigen: die Intensität des Tatverdachts, die Schwere des Vorwurfs, der Verfahrensstand, der Bekanntheitsgrad des Verdächtigen oder Täters, das frühere Verhalten des Verdächtigen oder Täters und die Intensität, mit der er die Öffentlichkeit sucht.\n\n\n\nFür ein überwiegendes öffentliches Interesse spricht in der Regel, wenn\n\n- eine außergewöhnlich schwere oder in ihrer Art und Dimension besondere Straftat vorliegt,\n\n- ein Zusammenhang bzw. Widerspruch besteht zwischen Amt, Mandat, gesellschaftlicher Rolle oder Funktion einer Person und der ihr zur Last gelegten Tat,\n\n- bei einer prominenten Person ein Zusammenhang besteht zwischen ihrer Stellung und der ihr zur Last gelegten Tat bzw. die ihr zur Last gelegte Tat im Widerspruch steht zu dem Bild, das die Öffentlichkeit von ihr hat,\n\n- eine schwere Tat in aller Öffentlichkeit geschehen ist,\n\n- ein Fahndungsersuchen der Ermittlungsbehörden vorliegt.\n\n\n\nLiegen konkrete Anhaltspunkte für eine Schuldunfähigkeit des Verdächtigen oder Täters vor, soll auf eine identifizierende Berichterstattung verzichtet werden. \n\n\n\n(3) Wenn erneut über ein zurückliegendes Strafverfahren berichtet wird, sollen im Interesse der Resozialisierung in der Regel Namensnennung und Fotoveröffentlichung des Täters unterbleiben. Das Resozialisierungsinteresse wiegt umso schwerer, je länger eine Verurteilung zurückliegt.\n\n\n\n(4) Über Personen, die an der Rechtspflege beteiligt sind, wie z. B. Richter, Staatsanwälte, Rechtsanwälte, Sachverständige, darf in der Regel identifizierend berichtet werden, wenn sie ihre Funktion ausüben.\n\nBei Zeugen sind Namensnennung und Fotoveröffentlichung in der Regel unzulässig.\n\n\n\nRichtlinie 8.2 – Opferschutz\n\nDie Identität von Opfern ist besonders zu schützen. Für das Verständnis eines Unfallgeschehens, Unglücks- bzw. Tathergangs ist das Wissen um die Identität des Opfers in der Regel unerheblich. Name und Foto eines Opfers können veröffentlicht werden, wenn das Opfer bzw. Angehörige oder sonstige befugte Personen zugestimmt haben, oder wenn es sich bei dem Opfer um eine Person des öffentlichen Lebens handelt. \n\n\n\nRichtlinie 8.3 – Kinder und Jugendliche\n\nInsbesondere in der Berichterstattung über Straftaten und Unglücksfälle dürfen Kinder und Jugendliche bis zur Vollendung des 18. Lebensjahres in der Regel nicht identifizierbar sein.\n\n\n\nRichtlinie 8.4 – Familienangehörige und Dritte\n\nBei Familienangehörigen und sonstigen durch die Veröffentlichung mittelbar Betroffenen, die mit dem eigentlichen Gegenstand der Berichterstattung nichts zu tun haben, sind Namensnennung und Fotoveröffentlichung in der Regel unzulässig. \n\n\n\nRichtlinie 8.5 – Vermisste\n\nNamen und Fotos Vermisster dürfen veröffentlicht werden, jedoch nur in Absprache mit den zuständigen Behörden.\n\n\n\nRichtlinie 8.6 – Erkrankungen\n\nKörperliche und psychische Erkrankungen oder Schäden gehören zur Privatsphäre. In der Regel soll über sie nicht ohne Zustimmung des Betroffenen berichtet werden. \n\n\n\nRichtlinie 8.7 – Selbsttötung\n\nDie Berichterstattung über Selbsttötung gebietet Zurückhaltung. Dies gilt insbesondere für die Nennung von Namen, die Veröffentlichung von Fotos und die Schilderung näherer Begleitumstände.\n\n\n\nRichtlinie 8.8 – Aufenthaltsort\n\nDer private Wohnsitz sowie andere private Aufenthaltsorte, wie z. B. Krankenhäuser, Pflege- oder Rehabilitationseinrichtungen, genießen besonderen Schutz.\n\n\n\nRichtlinie 8.9 – Jubiläumsdaten\n\nVor der Veröffentlichung von Jubiläumsdaten von Personen, die nicht im Licht der Öffentlich-keit stehen, vergewissert sich die Redaktion, dass die Betroffenen damit einverstanden sind.\n\n\n\nRichtlinie 8.10 – Auskunft\n\nWird jemand durch eine Berichterstattung in seinem Persönlichkeitsrecht beeinträchtigt, so hat das verantwortliche Publikationsorgan dem Betroffenen auf Antrag Auskunft über die zugrunde liegenden, zu seiner Person gespeicherten Daten zu erstatten. Die Auskunft darf verweigert werden, soweit \n\n- aus den Daten auf Personen, die bei der Recherche, Bearbeitung oder Veröffentlichung von Beiträgen berufsmäßig journalistisch mitwirken oder mitgewirkt haben, geschlossen werden kann,\n\n- aus den Daten auf die Person des Einsenders, Gewährsträgers oder Informanten von Beiträgen, Unterlagen und Mitteilungen für den redaktionellen Teil geschlossen werden kann,\n\n- durch die Mitteilung der recherchierten oder sonst erlangten Daten die journalistische Aufgabe des Publikationsorgans durch Ausforschung des Informationsbestandes beeinträchtigt würde oder\n\n- es sich sonst als notwendig erweist, um den Anspruch auf Privatsphäre mit den für die Freiheit der Meinungsäußerung geltenden Vorschriften in Einklang zu bringen.\n\n\n\nRichtlinie 8.11 – Opposition und Flucht\n\nBei der Berichterstattung über Länder, in denen Opposition gegen die Regierung Gefahren für Leib und Leben bedeuten kann, ist zu bedenken: Durch die Nennung von Namen oder Fotoveröffentlichungen können Betroffene identifiziert und verfolgt werden. Auch kann die Veröffentlichung von Einzelheiten über Geflüchtete und ihre Flucht dazu führen, dass zurückgebliebene Verwandte und Freunde gefährdet oder noch bestehende Fluchtmöglichkeiten verbaut werden.\n\nDie Presse verzichtet auf eine unangemessen sensationelle Darstellung von Gewalt, Brutalität und Leid. Die Presse beachtet den Jugendschutz.\n\n\n\n\n\nRichtlinie 11.1 – Unangemessene Darstellung\n\nUnangemessen sensationell ist eine Darstellung, wenn in der Berichterstattung der Mensch zum Objekt, zu einem bloßen Mittel, herabgewürdigt wird. Dies ist insbesondere dann der Fall, wenn über einen sterbenden oder körperlich oder seelisch leidenden Menschen in einer über das öffentliche Interesse und das Informationsinteresse der Leser hinausgehenden Art und Weise berichtet wird.\n\nBei der Platzierung bildlicher Darstellungen von Gewalttaten und Unglücksfällen auf Titelseiten beachtet die Presse die möglichen Wirkungen auf Kinder und Jugendliche.\n\n\n\nRichtlinie 11.2 – Berichterstattung über Gewalttaten\n\nBei der Berichterstattung über Gewalttaten, auch angedrohte, wägt die Presse das Informationsinteresse der Öffentlichkeit gegen die Interessen der Opfer und Betroffenen sorgsam ab. Sie berichtet über diese Vorgänge unabhängig und authentisch, lässt sich aber dabei nicht zum Werkzeug von Verbrechern machen. Sie unternimmt keine eigenmächtigen Vermittlungsversuche zwischen Verbrechern und Polizei.\n\n\n\nInterviews mit Tätern während des Tatgeschehens darf es nicht geben.\n\n\n\nRichtlinie 11.3 – Unglücksfälle und Katastrophen\n\nDie Berichterstattung über Unglücksfälle und Katastrophen findet ihre Grenze im Respekt vor dem Leid von Opfern und den Gefühlen von Angehörigen. Die vom Unglück Betroffenen dürfen grundsätzlich durch die Darstellung nicht ein zweites Mal zu Opfern werden.\n\n\n\nRichtlinie 11.4 – Abgestimmtes Verhalten mit Behörden/Nachrichtensperre\n\nNachrichtensperren akzeptiert die Presse grundsätzlich nicht. \n\n\n\nEin abgestimmtes Verhalten zwischen Medien und Polizei gibt es nur dann, wenn Leben und Gesundheit von Opfern und anderen Beteiligten durch das Handeln von Journalisten geschützt oder gerettet werden können. Dem Ersuchen von Strafverfolgungsbehörden, die Berichterstattung im Interesse der Aufklärung von Verbrechen in einem bestimmten Zeitraum, ganz oder teilweise zu unterlassen, folgt die Presse, wenn das jeweilige Ersuchen überzeugend begründet ist.\n\n\n\nRichtlinie 11.5 – Verbrecher-Memoiren\n\nDie Veröffentlichung so genannter Verbrecher-Memoiren verstößt gegen die Publizistischen Grundsätze, wenn Straftaten nachträglich gerechtfertigt oder relativiert werden, die Opfer unangemessen belastet und durch eine detaillierte Schilderung eines Verbrechens lediglich Sensationsbedürfnisse befriedigt werden.\n\n\n\nRichtlinie 11.6 – Drogen\n\nVeröffentlichungen in der Presse dürfen den Gebrauch von Drogen nicht verharmlosen.", "_meta_description": "Der Pressekodex setzt ethische journalistische Standards bei Opferschutz, Täterschutz, Sorgfaltspflicht, Diskriminierungen, Nationalitätennennung von Tätern, Schleichwerbung und Sensationsberichterstattung.", "_meta_lang": "de", "_meta_favicon": "/favicon.ico", "_meta_keywords": "", "_meta_encoding": "UTF-8", "_canonical_link": "https://www.presserat.de/pressekodex.html", "_domain": "www.presserat.de", "_top_node": {}, "_top_node_raw_html": "<div class=\"ce_rs_column_start  rs-column -large-col-3-2 -large-first -large-first-row -medium-col-3-2 -medium-first -medium-first-row -small-col-1-1 -small-first -small-last -small-first-row\" gravityScore=\"629\" gravityNodes=\"23\"><div class=\"ce_text block\" gravityScore=\"29\" gravityNodes=\"1\"><h2>Ethische Standards f&#252;r den Journalismus</h2>\n<p>Der Pressekodex legt Richtlinien f&#252;r die journalistische Arbeit fest. Von der Achtung der Menschenw&#252;rde bis zur Unschuldsvermutung, vom Opferschutz bis zur Trennung von Werbung und Redaktion: Die 16 Ziffern des Pressekodex sind Grundlage f&#252;r die Beurteilung der bei uns eingereichten Beschwerden. Die meisten deutschen Verlage bekennen sich dazu, den Pressekodex zu achten.</p>\n</div>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"praeambel\" gravityScore=\"74\" gravityNodes=\"4\">\n<p class=\"toggler\">\nPr&#228;ambel  </p>\n<div class=\"accordion\" gravityScore=\"104\" gravityNodes=\"4\"><div gravityScore=\"177\" gravityNodes=\"4\"><p>Die im Grundgesetz der Bundesrepublik verb&#252;rgte Pressefreiheit schlie&#223;t die Unabh&#228;ngigkeit und Freiheit der Information, der Meinungs&#228;u&#223;erung und der Kritik ein. Verleger, Herausgeber und Journalisten m&#252;ssen sich bei ihrer Arbeit der Verantwortung gegen&#252;ber der &#214;ffentlichkeit und ihrer Verpflichtung f&#252;r das Ansehen der Presse bewusst sein. Sie nehmen ihre publizistische Aufgabe fair, nach bestem Wissen und Gewissen, unbeeinflusst von pers&#246;nlichen Interessen und sachfremden Beweggr&#252;nden wahr.</p>\n<p>Die publizistischen Grunds&#228;tze konkretisieren die Berufsethik der Presse. Sie umfasst die Pflicht, im Rahmen der Verfassung und der verfassungskonformen Gesetze das Ansehen der Presse zu wahren und f&#252;r die Freiheit der Presse einzustehen.<br/>Die Regelungen zum Redaktionsdatenschutz gelten f&#252;r die Presse, soweit sie personenbezogene Daten zu journalistisch-redaktionellen Zwecken erhebt, verarbeitet oder nutzt. Von der Recherche &#252;ber Redaktion, Ver&#246;ffentlichung, Dokumentation bis hin zur Archivierung dieser Daten achtet die Presse das Privatleben, die Intimsph&#228;re und das Recht auf informationelle Selbstbestimmung des Menschen.</p>\n<p>Die Berufsethik r&#228;umt jedem das Recht ein, sich &#252;ber die Presse zu beschweren. Beschwerden sind begr&#252;ndet, wenn die Berufsethik verletzt wird.</p>\n<p>Diese Pr&#228;ambel ist Bestandteil der ethischen Normen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer01\" gravityScore=\"39\" gravityNodes=\"3\">\n<p class=\"toggler\">\nZiffer 1 - Wahrhaftigkeit und Achtung der Menschenw&#252;rde  </p>\n<div class=\"accordion\" gravityScore=\"51\" gravityNodes=\"2\"><div gravityScore=\"85\" gravityNodes=\"2\"><p>Die Achtung vor der Wahrheit, die Wahrung der Menschenw&#252;rde und die wahrhaftige Unterrichtung der &#214;ffentlichkeit sind oberste Gebote der Presse.</p>\n<p>Jede in der Presse t&#228;tige Person wahrt auf dieser Grundlage das Ansehen und die Glaubw&#252;rdigkeit der Medien.<strong><br/><br/>Richtlinie 1.1 - Exklusivvertr&#228;ge<br/></strong>Die Unterrichtung der &#214;ffentlichkeit &#252;ber Vorg&#228;nge oder Ereignisse, die f&#252;r die Meinungs- und Willensbildung wesentlich sind, darf nicht durch Exklusivvertr&#228;ge mit den Informanten oder durch deren Abschirmung eingeschr&#228;nkt oder verhindert werden. Wer ein Informationsmonopol anstrebt, schlie&#223;t die &#252;brige Presse von der Beschaffung von Nachrichten dieser Bedeutung aus und behindert damit die Informationsfreiheit. <br/> <br/><strong>Richtlinie 1.2 &#8211; Wahlkampfberichterstattung</strong> <br/>Zur wahrhaftigen Unterrichtung der &#214;ffentlichkeit geh&#246;rt, dass die Presse in der Wahlkampfberichterstattung auch &#252;ber Auffassungen berichtet, die sie selbst nicht teilt. <br/> <br/><strong>Richtlinie 1.3 &#8211; Pressemitteilungen</strong> <br/>Pressemitteilungen m&#252;ssen als solche gekennzeichnet werden, wenn sie ohne Bearbeitung durch die Redaktion ver&#246;ffentlicht werden.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer02\" gravityScore=\"141\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 2 &#8211; Sorgfalt  </p>\n<div class=\"accordion\" gravityScore=\"197\" gravityNodes=\"1\"><div gravityScore=\"329\" gravityNodes=\"1\"><p>Recherche ist unverzichtbares Instrument journalistischer Sorgfalt. Zur Ver&#246;ffentlichung bestimmte Informationen in Wort, Bild und Grafik sind mit der nach den Umst&#228;nden gebotenen Sorgfalt auf ihren Wahrheitsgehalt zu pr&#252;fen und wahrheitsgetreu wiederzugeben. Ihr Sinn darf durch Bearbeitung, &#220;berschrift oder Bildbeschriftung weder entstellt noch verf&#228;lscht werden. Unbest&#228;tigte Meldungen, Ger&#252;chte und Vermutungen sind als solche erkennbar zu machen.<br/><br/>Symbolfotos m&#252;ssen als solche kenntlich sein oder erkennbar gemacht werden. <br/><br/><strong>Richtlinie 2.1 &#8211; Umfrageergebnisse</strong><br/>Bei der Ver&#246;ffentlichung von Umfrageergebnissen teilt die Presse die Zahl der Befragten, den Zeitpunkt der Befragung, den Auftraggeber sowie die Fragestellung mit. Zugleich muss mitgeteilt werden, ob die Ergebnisse repr&#228;sentativ sind.<br/><br/>Sofern es keinen Auftraggeber gibt, soll vermerkt werden, dass die Umfragedaten auf die eigene Initiative des Meinungsbefragungsinstituts zur&#252;ckgehen.<br/><br/><strong>Richtlinie 2.2 &#8211; Symbolfoto</strong><br/>Kann eine Illustration, insbesondere eine Fotografie, beim fl&#252;chtigen Lesen als dokumentarische Abbildung aufgefasst werden, obwohl es sich um ein Symbolfoto handelt, so ist eine entsprechende Klarstellung geboten. So sind<br/><br/>- Ersatz- oder Behelfsillustrationen (gleiches Motiv bei anderer Gelegenheit, anderes Motiv bei gleicher Gelegenheit etc.)<br/>- symbolische Illustrationen (nachgestellte Szene, k&#252;nstlich visualisierter Vorgang zum Text etc.)<br/>- Fotomontagen oder sonstige Ver&#228;nderungen<br/><br/>deutlich wahrnehmbar in Bildlegende bzw. Bezugstext als solche erkennbar zu machen.<br/><br/><strong>Richtlinie 2.3 &#8211; Vorausberichte</strong><br/>Die Presse tr&#228;gt f&#252;r von ihr herausgegebene Vorausberichte, die in gedr&#228;ngter Fassung den Inhalt einer angek&#252;ndigten Ver&#246;ffentlichung wiedergeben, die publizistische Verantwortung. Wer Vorausberichte von Presseorganen unter Angabe der Quelle weiterverbreitet, darf sich grunds&#228;tzlich auf ihren Wahrheitsgehalt verlassen. K&#252;rzungen oder Zus&#228;tze d&#252;rfen nicht dazu f&#252;hren, dass wesentliche Teile der Ver&#246;ffentlichung eine andere Tendenz erhalten oder unrichtige R&#252;ckschl&#252;sse zulassen, durch die berechtigte Interessen Dritter verletzt werden.<br/><br/><strong>Richtlinie 2.4 &#8211; Interview</strong><br/>Ein Wortlautinterview ist auf jeden Fall journalistisch korrekt, wenn es das Gesagte richtig wiedergibt. <br/><br/>Wird ein Interview ganz oder in wesentlichen Teilen im Wortlaut zitiert, so muss die Quelle angegeben werden. Wird der wesentliche Inhalt der ge&#228;u&#223;erten Gedanken mit eigenen Worten wiedergegeben, entspricht eine Quellenangabe journalistischem Anstand.<br/><br/><strong>Richtlinie 2.5 &#8211; Grafische Darstellungen</strong><br/>Die Sorgfaltspflicht verlangt, bei grafischen Darstellungen irref&#252;hrende Verzerrungen auszuschlie&#223;en.<br/><br/><strong>Richtlinie 2.6 &#8211; Leserbriefe</strong><br/>(1) Bei der Ver&#246;ffentlichung von Leserbriefen sind die Publizistischen Grunds&#228;tze zu beachten. Es dient der wahrhaftigen Unterrichtung der &#214;ffentlichkeit, im Leserbriefteil auch Meinungen zu Wort kommen zu lassen, die die Redaktion nicht teilt.<br/><br/>(2) Zuschriften an Verlage oder Redaktionen k&#246;nnen als Leserbriefe ver&#246;ffentlicht werden, wenn aus Form und Inhalt erkennbar auf einen solchen Willen des Einsenders geschlossen werden kann. Eine Einwilligung kann unterstellt werden, wenn sich die Zuschrift zu Ver&#246;ffentlichungen des Blattes oder zu allgemein interessierenden Themen &#228;u&#223;ert. Der Verfasser hat keinen Rechtsanspruch auf Abdruck seiner Zuschrift.<br/><br/>(3) Es entspricht einer allgemeinen &#220;bung, dass der Abdruck mit dem Namen des Verfassers erfolgt. Nur in Ausnahmef&#228;llen kann auf Wunsch des Verfassers eine andere Zeichnung erfolgen. Die Presse verzichtet beim Abdruck auf die Ver&#246;ffentlichung von Adressangaben, es sei denn, die Ver&#246;ffentlichung der Adresse dient der Wahrung berechtigter Interessen. Bestehen Zweifel an der Identit&#228;t des Absenders, soll auf den Abdruck verzichtet werden. Bei der &#220;bernahme von Nutzerbeitr&#228;gen (RL 2.7) als Leserbriefe k&#246;nnen Pseudonyme beibehalten werden. Es muss jedoch auf die Quelle hingewiesen werden. Die Ver&#246;ffentlichung fingierter Leserbriefe ist mit der Aufgabe der Presse unvereinbar.<br/><br/>(4) &#196;nderungen oder K&#252;rzungen von Zuschriften ohne Einverst&#228;ndnis des Verfassers sind grunds&#228;tzlich unzul&#228;ssig. K&#252;rzungen sind jedoch m&#246;glich, wenn die Rubrik Leserzuschriften einen regelm&#228;&#223;igen Hinweis enth&#228;lt, dass sich die Redaktion bei Zuschriften, die f&#252;r diese Rubrik bestimmt sind, das Recht der sinnwahrenden K&#252;rzung vorbeh&#228;lt. Verbietet der Einsender ausdr&#252;cklich &#196;nderungen oder K&#252;rzungen, so hat sich die Redaktion, auch wenn sie sich das Recht der K&#252;rzung vorbehalten hat, daran zu halten oder auf den Abdruck zu verzichten.<br/><br/>(5) Alle einer Redaktion zugehenden Leserbriefe unterliegen dem Redaktionsgeheimnis. Sie d&#252;rfen in keinem Fall an Dritte weitergegeben werden. <br/><br/><strong>Richtlinie 2.7 &#8211; Nutzerbeitr&#228;ge (User-Generated Content)</strong> <br/>Die Presse tr&#228;gt Verantwortung f&#252;r ihre Angebote, auch f&#252;r die von Nutzern beigesteuerten Inhalte (User-Generated Content). Von Nutzern zugelieferte Beitr&#228;ge m&#252;ssen als solche klar erkennbar sein. <br/><br/>Die Redaktion stellt die Einhaltung der publizistischen Grunds&#228;tze sicher, wenn sie Verst&#246;&#223;e durch Nutzerbeitr&#228;ge selbst erkennt oder darauf hingewiesen wird. Sofern die Redaktion einzelne Nutzerbeitr&#228;ge ausw&#228;hlt oder sie bearbeitet, ist die Einhaltung der publizistischen Grunds&#228;tze von vornherein sicherzustellen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer03\" gravityScore=\"37\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 3 - Richtigstellung  </p>\n<div class=\"accordion\" gravityScore=\"52\" gravityNodes=\"1\"><div gravityScore=\"88\" gravityNodes=\"1\"><p>Ver&#246;ffentlichte Nachrichten oder Behauptungen, insbesondere personenbezogener Art, die sich nachtr&#228;glich als falsch erweisen, hat das Publikationsorgan, das sie gebracht hat, unverz&#252;glich von sich aus in angemessener Weise richtig zu stellen.<br/><br/><strong>Richtlinie 3.1 &#8211; Anforderungen</strong><br/>(1) F&#252;r den Leser muss erkennbar sein, dass die vorangegangene Meldung ganz oder zum Teil unrichtig war. Deshalb nimmt eine Richtigstellung bei der Wiedergabe des korrekten Sachverhalts auf die vorangegangene Falschmeldung Bezug. Der wahre Sachverhalt wird geschildert, auch dann, wenn der Irrtum bereits in anderer Weise in der &#214;ffentlichkeit eingestanden worden ist.<br/><br/>(2) Bei Online-Ver&#246;ffentlichungen wird eine Richtigstellung mit dem urspr&#252;nglichen Beitrag verbunden. Erfolgt sie in dem Beitrag selbst, so wird dies kenntlich gemacht.<br/><br/><strong>Richtlinie 3.2 &#8211; Dokumentierung</strong><br/>F&#252;hrt die journalistisch-redaktionelle Erhebung, Verarbeitung oder Nutzung personenbezogener Daten durch die Presse zur Ver&#246;ffentlichung von Richtigstellungen, Widerrufen, Gegendarstellungen oder zu R&#252;gen des Deutschen Presserats, so sind diese Ver&#246;ffentlichungen von dem betreffenden Publikationsorgan zu den gespeicherten Daten zu nehmen und f&#252;r dieselbe Zeitdauer zu dokumentieren wie die Daten selbst.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer04\" gravityScore=\"36\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 4 &#8211; Grenzen der Recherche  </p>\n<div class=\"accordion\" gravityScore=\"51\" gravityNodes=\"1\"><div gravityScore=\"85\" gravityNodes=\"1\"><p>Bei der Beschaffung von personenbezogenen Daten, Nachrichten, Informationsmaterial und Bildern d&#252;rfen keine unlauteren Methoden angewandt werden.<br/><br/><strong>Richtlinie 4.1 &#8211; Grunds&#228;tze der Recherchen</strong><br/>Journalisten geben sich grunds&#228;tzlich zu erkennen. Unwahre Angaben des recherchierenden Journalisten &#252;ber seine Identit&#228;t und dar&#252;ber, welches Organ er vertritt, sind grunds&#228;tzlich mit dem Ansehen und der Funktion der Presse nicht vereinbar.<br/><br/>Verdeckte Recherche ist im Einzelfall gerechtfertigt, wenn damit Informationen von besonderem &#246;ffentlichen Interesse beschafft werden, die auf andere Weise nicht zug&#228;nglich sind.<br/><br/>Bei Ungl&#252;cksf&#228;llen und Katastrophen beachtet die Presse, dass Rettungsma&#223;nahmen f&#252;r Opfer und Gef&#228;hrdete Vorrang vor dem Informationsanspruch der &#214;ffentlichkeit haben.<br/><br/><strong>Richtlinie 4.2 &#8211; Recherche bei schutzbed&#252;rftigen Personen</strong><br/>Bei der Recherche gegen&#252;ber schutzbed&#252;rftigen Personen ist besondere Zur&#252;ckhaltung geboten. Dies betrifft vor allem Menschen, die sich nicht im Vollbesitz ihrer geistigen oder k&#246;rperlichen Kr&#228;fte befinden oder einer seelischen Extremsituation ausgesetzt sind, aber auch Kinder und Jugendliche. Die eingeschr&#228;nkte Willenskraft oder die besondere Lage solcher Personen darf nicht gezielt zur Informationsbeschaffung ausgenutzt werden.<br/><br/><strong>Richtlinie 4.3 &#8211; Sperrung oder L&#246;schung personenbezogener Daten </strong><br/>Personenbezogene Daten, die unter Versto&#223; gegen den Pressekodex erhoben wurden, sind von dem betreffenden Publikationsorgan zu sperren oder zu l&#246;schen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer05\" gravityScore=\"44\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 5 &#8211; Berufsgeheimnis  </p>\n<div class=\"accordion\" gravityScore=\"62\" gravityNodes=\"1\"><div gravityScore=\"104\" gravityNodes=\"1\"><p>Die Presse wahrt das Berufsgeheimnis, macht vom Zeugnisverweigerungsrecht Gebrauch und gibt Informanten ohne deren ausdr&#252;ckliche Zustimmung nicht preis.<br/><br/>Die vereinbarte Vertraulichkeit ist grunds&#228;tzlich zu wahren.<br/><br/><strong>Richtlinie 5.1 &#8211; Vertraulichkeit</strong><br/>Hat der Informant die Verwertung seiner Mitteilung davon abh&#228;ngig gemacht, dass er als Quelle unerkennbar oder ungef&#228;hrdet bleibt, so ist diese Bedingung zu respektieren. Vertraulichkeit kann nur dann nicht bindend sein, wenn die Information ein Verbrechen betrifft und die Pflicht zur Anzeige besteht. Vertraulichkeit muss nicht gewahrt werden, wenn bei sorgf&#228;ltiger G&#252;ter- und Interessenabw&#228;gung gewichtige staatspolitische Gr&#252;nde &#252;berwiegen, insbesondere wenn die verfassungsm&#228;&#223;ige Ordnung ber&#252;hrt oder gef&#228;hrdet ist.<br/><br/>&#220;ber als geheim bezeichnete Vorg&#228;nge und Vorhaben darf berichtet werden, wenn nach sorgf&#228;ltiger Abw&#228;gung festgestellt wird, dass das Informationsbed&#252;rfnis der &#214;ffentlichkeit h&#246;her rangiert als die f&#252;r die Geheimhaltung angef&#252;hrten Gr&#252;nde.<br/><br/><strong>Richtlinie 5.2 &#8211; Nachrichtendienstliche T&#228;tigkeiten</strong><br/>Nachrichtendienstliche T&#228;tigkeiten von Journalisten und Verlegern sind mit den Pflichten aus dem Berufsgeheimnis und dem Ansehen der Presse nicht vereinbar.<br/><br/><strong>Richtlinie 5.3 &#8211; Daten&#252;bermittlung</strong><br/>Alle von Redaktionen zu journalistisch-redaktionellen Zwecken erhobenen, verarbeiteten oder genutzten personenbezogenen Daten unterliegen dem Redaktionsgeheimnis. Die &#220;bermittlung von Daten zu journalistisch-redaktionellen Zwecken zwischen den Redaktionen ist zul&#228;ssig. Sie soll bis zum Abschluss eines formellen datenschutzrechtlichen Beschwerdeverfahrens unterbleiben. Eine Daten&#252;bermittlung ist mit dem Hinweis zu versehen, dass die &#252;bermittelten Daten nur zu journalistisch-redaktionellen Zwecken verarbeitet oder genutzt werden d&#252;rfen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer06\" gravityScore=\"12\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 6 &#8211; Trennung von T&#228;tigkeiten  </p>\n<div class=\"accordion\" gravityScore=\"16\" gravityNodes=\"1\"><div gravityScore=\"28\" gravityNodes=\"1\"><p>Journalisten und Verleger &#252;ben keine T&#228;tigkeiten aus, die die Glaubw&#252;rdigkeit der Presse in Frage stellen k&#246;nnten.<br/><br/><strong>Richtlinie 6.1 &#8211; Doppelfunktionen</strong><br/>&#220;bt ein Journalist oder Verleger neben seiner publizistischen T&#228;tigkeit eine Funktion, beispielsweise in einer Regierung, einer Beh&#246;rde oder in einem Wirtschaftsunternehmen aus, m&#252;ssen alle Beteiligten auf strikte Trennung dieser Funktionen achten. Gleiches gilt im umgekehrten Fall.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer07\" gravityScore=\"61\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 7 &#8211; Trennung von Werbung und Redaktion  </p>\n<div class=\"accordion\" gravityScore=\"85\" gravityNodes=\"1\"><div gravityScore=\"143\" gravityNodes=\"1\"><p>Die Verantwortung der Presse gegen&#252;ber der &#214;ffentlichkeit gebietet, dass redaktionelle Ver&#246;ffentlichungen nicht durch private oder gesch&#228;ftliche Interessen Dritter oder durch pers&#246;nliche wirtschaftliche Interessen der Journalistinnen und Journalisten beeinflusst werden. Verleger und Redakteure wehren derartige Versuche ab und achten auf eine klare Trennung zwischen redaktionellem Text und Ver&#246;ffentlichungen zu werblichen Zwecken. Bei Ver&#246;ffentlichungen, die ein Eigeninteresse des Verlages betreffen, muss dieses erkennbar sein.<br/><br/><br/><strong>Richtlinie 7.1 &#8211; Trennung von redaktionellem Text und Anzeigen</strong><br/>Bezahlte Ver&#246;ffentlichungen m&#252;ssen so gestaltet sein, dass sie als Werbung f&#252;r den Leser erkennbar sind. Die Abgrenzung vom redaktionellen Teil kann durch Kennzeichnung und/oder Gestaltung erfolgen. Im &#220;brigen gelten die werberechtlichen Regelungen. <br/><br/><a href=\"presserat-schleichwerbung.html\"><strong>Richtlinie 7.2 &#8211; Schleichwerbung</strong></a><br/>Redaktionelle Ver&#246;ffentlichungen, die auf Unternehmen, ihre Erzeugnisse, Leistungen oder Veranstaltungen hinweisen, d&#252;rfen nicht die Grenze zur Schleichwerbung &#252;berschreiten. Eine &#220;berschreitung liegt insbesondere nahe, wenn die Ver&#246;ffentlichung &#252;ber ein begr&#252;ndetes &#246;ffentliches Interesse oder das Informationsinteresse der Leser hinausgeht oder von dritter Seite bezahlt bzw. durch geldwerte Vorteile belohnt wird.<br/><br/>Die Glaubw&#252;rdigkeit der Presse als Informationsquelle gebietet besondere Sorgfalt beim Umgang mit PR-Material. <br/><br/><strong>Richtlinie 7.3 &#8211; Sonderver&#246;ffentlichungen</strong><br/>Redaktionelle Sonderver&#246;ffentlichungen unterliegen der gleichen redaktionellen Verantwortung wie alle redaktionellen Ver&#246;ffentlichungen. <br/>Werbliche Sonderver&#246;ffentlichungen m&#252;ssen die Anforderungen der Richtlinie 7.1 beachten.<br/><br/><strong>Richtlinie 7.4 &#8211; Wirtschafts- und Finanzmarktberichterstattung</strong><br/>Journalisten und Verleger, die Informationen im Rahmen ihrer Berufsaus&#252;bung recherchieren oder erhalten, nutzen diese Informationen vor ihrer Ver&#246;ffentlichung ausschlie&#223;lich f&#252;r publizistische Zwecke und nicht zum eigenen pers&#246;nlichen Vorteil oder zum pers&#246;nlichen Vorteil anderer.<br/><br/>Journalisten und Verleger d&#252;rfen keine Berichte &#252;ber Finanzinstrumente und/oder deren Emittenten in der Absicht ver&#246;ffentlichen, durch die Kursentwicklung des entsprechenden Finanzinstrumente sich, ihre Familienmitglieder oder andere nahestehende Personen zu bereichern. Sie sollen weder direkt noch durch Bevollm&#228;chtigte Finanzinstrumente kaufen bzw. verkaufen, &#252;ber die sie zumindest in den vorigen Wochen etwas ver&#246;ffentlicht haben oder in den n&#228;chsten zwei Wochen eine Ver&#246;ffentlichung planen. <br/><br/>Um die Einhaltung dieser Regelungen sicherzustellen, treffen Journalisten und Verleger die erforderlichen Ma&#223;nahmen. Interessenkonflikte bei der Erstellung oder Weitergabe von Anlageempfehlungen oder Anlagestrategieempfehlungen sind in geeigneter Weise offenzulegen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer08\" gravityScore=\"173\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 8 &#8211; Schutz der Pers&#246;nlichkeit  </p>\n<div class=\"accordion\" gravityScore=\"242\" gravityNodes=\"1\"><div gravityScore=\"404\" gravityNodes=\"1\"><p>Die Presse achtet das Privatleben des Menschen und seine informationelle Selbstbestimmung. Ist aber sein Verhalten von &#246;ffentlichem Interesse, so kann es in der Presse er&#246;rtert werden. Bei einer identifizierenden Berichterstattung muss das Informationsinteresse der &#214;ffentlichkeit die schutzw&#252;rdigen Interessen von Betroffenen &#252;berwiegen; blo&#223;e Sensationsinteressen rechtfertigen keine identifizierende Berichterstattung. Soweit eine Anonymisierung geboten ist, muss sie wirksam sein.<br/><br/>Die Presse gew&#228;hrleistet den redaktionellen Datenschutz.<br/><br/><br/><a href=\"opferschutz-taeterschutz.html\"><strong>Richtlinie 8.1 &#8211; Kriminalberichterstattung</strong></a><br/>(1) An der Information &#252;ber Straftaten, Ermittlungs- und Gerichtsverfahren besteht ein berechtigtes Interesse der &#214;ffentlichkeit. Es ist Aufgabe der Presse, dar&#252;ber zu berichten. <br/><br/>(2) Die Presse ver&#246;ffentlicht dabei Namen, Fotos und andere Angaben, durch die Verd&#228;chtige oder T&#228;ter identifizierbar werden k&#246;nnten, nur dann, wenn das berechtigte Interesse der &#214;ffentlichkeit im Einzelfall die schutzw&#252;rdigen Interessen von Betroffenen &#252;berwiegt. Bei der Abw&#228;gung sind insbesondere zu ber&#252;cksichtigen: die Intensit&#228;t des Tatverdachts, die Schwere des Vorwurfs, der Verfahrensstand, der Bekanntheitsgrad des Verd&#228;chtigen oder T&#228;ters, das fr&#252;here Verhalten des Verd&#228;chtigen oder T&#228;ters und die Intensit&#228;t, mit der er die &#214;ffentlichkeit sucht.<br/><br/>F&#252;r ein &#252;berwiegendes &#246;ffentliches Interesse spricht in der Regel, wenn<br/>-&#160;&#160;&#160; eine au&#223;ergew&#246;hnlich schwere oder in ihrer Art und Dimension besondere Straftat vorliegt,<br/>-&#160;&#160;&#160; &#160;ein Zusammenhang bzw. Widerspruch besteht zwischen Amt, Mandat, gesellschaftlicher Rolle oder Funktion einer Person und der ihr zur Last gelegten Tat,<br/>-&#160;&#160;&#160; bei einer prominenten Person ein Zusammenhang besteht zwischen ihrer Stellung und der ihr zur Last gelegten Tat bzw. die ihr zur Last gelegte Tat im Widerspruch steht zu dem Bild, das die &#214;ffentlichkeit von ihr hat,<br/>-&#160;&#160;&#160; eine schwere Tat in aller &#214;ffentlichkeit geschehen ist,<br/>-&#160;&#160;&#160; ein Fahndungsersuchen der Ermittlungsbeh&#246;rden vorliegt.<br/><br/>Liegen konkrete Anhaltspunkte f&#252;r eine Schuldunf&#228;higkeit des Verd&#228;chtigen oder T&#228;ters vor, soll auf eine identifizierende Berichterstattung verzichtet werden. <br/><br/>(3) Wenn erneut &#252;ber ein zur&#252;ckliegendes Strafverfahren berichtet wird, sollen im Interesse der Resozialisierung in der Regel Namensnennung und Fotover&#246;ffentlichung des T&#228;ters unterbleiben. Das Resozialisierungsinteresse wiegt umso schwerer, je l&#228;nger eine Verurteilung zur&#252;ckliegt.<br/><br/>(4) &#220;ber Personen, die an der Rechtspflege beteiligt sind, wie z. B. Richter, Staatsanw&#228;lte, Rechtsanw&#228;lte, Sachverst&#228;ndige, darf in der Regel identifizierend berichtet werden, wenn sie ihre Funktion aus&#252;ben.<br/>Bei Zeugen sind Namensnennung und Fotover&#246;ffentlichung in der Regel unzul&#228;ssig.<br/><br/><a href=\"opferschutz-taeterschutz.html\"><strong>Richtlinie 8.2 &#8211; Opferschutz</strong></a><br/>Die Identit&#228;t von Opfern ist besonders zu sch&#252;tzen. F&#252;r das Verst&#228;ndnis eines Unfallgeschehens, Ungl&#252;cks- bzw. Tathergangs ist das Wissen um die Identit&#228;t des Opfers in der Regel unerheblich. Name und Foto eines Opfers k&#246;nnen ver&#246;ffentlicht werden, wenn das Opfer bzw. Angeh&#246;rige oder sonstige befugte Personen&#160; zugestimmt haben, oder wenn es sich bei dem Opfer um eine Person des &#246;ffentlichen Lebens handelt. <br/><br/><strong>Richtlinie 8.3 &#8211; Kinder und Jugendliche</strong><br/>Insbesondere in der Berichterstattung &#252;ber Straftaten und Ungl&#252;cksf&#228;lle d&#252;rfen Kinder und Jugendliche bis zur Vollendung des 18. Lebensjahres in der Regel nicht identifizierbar sein.<br/><br/><strong>Richtlinie 8.4 &#8211; Familienangeh&#246;rige und Dritte</strong><br/>Bei Familienangeh&#246;rigen und sonstigen durch die Ver&#246;ffentlichung mittelbar Betroffenen, die mit dem eigentlichen Gegenstand der Berichterstattung nichts zu tun haben, sind Namensnennung und Fotover&#246;ffentlichung in der Regel unzul&#228;ssig. <br/><br/><strong>Richtlinie 8.5 &#8211; Vermisste</strong><br/>Namen und Fotos Vermisster d&#252;rfen ver&#246;ffentlicht werden, jedoch nur in Absprache mit den zust&#228;ndigen Beh&#246;rden.<br/><br/><strong>Richtlinie 8.6 &#8211; Erkrankungen</strong><br/>K&#246;rperliche und psychische Erkrankungen oder Sch&#228;den geh&#246;ren zur Privatsph&#228;re. In der Regel soll &#252;ber sie nicht ohne Zustimmung des Betroffenen berichtet werden. <br/><br/><strong>Richtlinie 8.7 &#8211; Selbstt&#246;tung</strong><br/>Die Berichterstattung &#252;ber Selbstt&#246;tung gebietet Zur&#252;ckhaltung. Dies gilt insbesondere f&#252;r die Nennung von Namen, die Ver&#246;ffentlichung von Fotos und die Schilderung n&#228;herer Begleitumst&#228;nde.<br/><br/><strong>Richtlinie 8.8 &#8211; Aufenthaltsort</strong><br/>Der private Wohnsitz sowie andere private Aufenthaltsorte, wie z. B. Krankenh&#228;user, Pflege- oder Rehabilitationseinrichtungen, genie&#223;en besonderen Schutz.<br/><br/><strong>Richtlinie 8.9 &#8211; Jubil&#228;umsdaten</strong><br/>Vor der Ver&#246;ffentlichung von Jubil&#228;umsdaten von Personen, die nicht im Licht der &#214;ffentlich-keit stehen, vergewissert sich die Redaktion, dass die Betroffenen damit einverstanden sind.<br/><br/><strong>Richtlinie 8.10 &#8211; Auskunft</strong><br/>Wird jemand durch eine Berichterstattung in seinem Pers&#246;nlichkeitsrecht beeintr&#228;chtigt, so hat das verantwortliche Publikationsorgan dem Betroffenen auf Antrag Auskunft &#252;ber die zugrunde liegenden, zu seiner Person gespeicherten Daten zu erstatten. Die Auskunft darf verweigert werden, soweit <br/>-&#160;&#160;&#160; aus den Daten auf Personen, die bei der Recherche, Bearbeitung oder Ver&#246;ffentlichung von Beitr&#228;gen berufsm&#228;&#223;ig journalistisch mitwirken oder mitgewirkt haben, geschlossen werden kann,<br/>-&#160;&#160;&#160; aus den Daten auf die Person des Einsenders, Gew&#228;hrstr&#228;gers oder Informanten von Beitr&#228;gen, Unterlagen und Mitteilungen f&#252;r den redaktionellen Teil geschlossen werden kann,<br/>-&#160;&#160;&#160; durch die Mitteilung der recherchierten oder sonst erlangten Daten die journalistische Aufgabe des Publikationsorgans durch Ausforschung des Informationsbestandes beeintr&#228;chtigt w&#252;rde oder<br/>-&#160;&#160;&#160; es sich sonst als notwendig erweist, um den Anspruch auf Privatsph&#228;re mit den f&#252;r die Freiheit der Meinungs&#228;u&#223;erung geltenden Vorschriften in Einklang zu bringen.<br/><br/><strong>Richtlinie 8.11 &#8211; Opposition und Flucht</strong><br/>Bei der Berichterstattung &#252;ber L&#228;nder, in denen Opposition gegen die Regierung Gefahren f&#252;r Leib und Leben bedeuten kann, ist zu bedenken: Durch die Nennung von Namen oder Fotover&#246;ffentlichungen k&#246;nnen Betroffene identifiziert und verfolgt werden. Auch kann die Ver&#246;ffentlichung von Einzelheiten &#252;ber Gefl&#252;chtete und ihre Flucht dazu f&#252;hren, dass zur&#252;ckgebliebene Verwandte und Freunde gef&#228;hrdet oder noch bestehende Fluchtm&#246;glichkeiten verbaut werden.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer09\" gravityScore=\"3\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 9 &#8211; Schutz der Ehre  </p>\n<div class=\"accordion\" gravityScore=\"4\" gravityNodes=\"1\"><div gravityScore=\"7\" gravityNodes=\"1\"><p>Es widerspricht journalistischer Ethik, mit unangemessenen Darstellungen in Wort und Bild Menschen in ihrer Ehre zu verletzen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer10\" gravityScore=\"1\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 10 &#8211; Religion, Weltanschauung, Sitte  </p>\n<div class=\"accordion\" gravityScore=\"2\" gravityNodes=\"1\"><div gravityScore=\"4\" gravityNodes=\"1\"><p>Die Presse verzichtet darauf, religi&#246;se, weltanschauliche oder sittliche &#220;berzeugungen zu schm&#228;hen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer11\" gravityScore=\"69\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 11 &#8211; Sensationsberichterstattung, Jugendschutz  </p>\n<div class=\"accordion\" gravityScore=\"97\" gravityNodes=\"1\"><div gravityScore=\"162\" gravityNodes=\"1\"><p>Die Presse verzichtet auf eine unangemessen sensationelle Darstellung von Gewalt, Brutalit&#228;t und Leid. Die Presse beachtet den Jugendschutz.<br/><br/><br/><strong>Richtlinie 11.1 &#8211; Unangemessene Darstellung</strong><br/>Unangemessen sensationell ist eine Darstellung, wenn in der Berichterstattung der Mensch zum Objekt, zu einem blo&#223;en Mittel, herabgew&#252;rdigt wird. Dies ist insbesondere dann der Fall, wenn &#252;ber einen sterbenden oder k&#246;rperlich oder seelisch leidenden Menschen in einer &#252;ber das &#246;ffentliche Interesse und das Informationsinteresse der Leser hinausgehenden Art und Weise berichtet wird.<br/>Bei der Platzierung bildlicher Darstellungen von Gewalttaten und Ungl&#252;cksf&#228;llen auf Titelseiten beachtet die Presse die m&#246;glichen Wirkungen auf Kinder und Jugendliche.<br/><br/><strong>Richtlinie 11.2 &#8211; Berichterstattung &#252;ber Gewalttaten</strong><br/>Bei der Berichterstattung &#252;ber Gewalttaten, auch angedrohte, w&#228;gt die Presse das Informationsinteresse der &#214;ffentlichkeit gegen die Interessen der Opfer und Betroffenen sorgsam ab. Sie berichtet &#252;ber diese Vorg&#228;nge unabh&#228;ngig und authentisch, l&#228;sst sich aber dabei nicht zum Werkzeug von Verbrechern machen. Sie unternimmt keine eigenm&#228;chtigen Vermittlungsversuche zwischen Verbrechern und Polizei.<br/><br/>Interviews mit T&#228;tern w&#228;hrend des Tatgeschehens darf es nicht geben.<br/><br/><strong>Richtlinie 11.3 &#8211; Ungl&#252;cksf&#228;lle und Katastrophen</strong><br/>Die Berichterstattung &#252;ber Ungl&#252;cksf&#228;lle und Katastrophen findet ihre Grenze im Respekt vor dem Leid von Opfern und den Gef&#252;hlen von Angeh&#246;rigen. Die vom Ungl&#252;ck Betroffenen d&#252;rfen grunds&#228;tzlich durch die Darstellung nicht ein zweites Mal zu Opfern werden.<br/><br/><strong>Richtlinie 11.4 &#8211; Abgestimmtes Verhalten mit Beh&#246;rden/Nachrichtensperre</strong><br/>Nachrichtensperren akzeptiert die Presse grunds&#228;tzlich nicht. <br/><br/>Ein abgestimmtes Verhalten zwischen Medien und Polizei gibt es nur dann, wenn Leben und Gesundheit von Opfern und anderen Beteiligten durch das Handeln von Journalisten gesch&#252;tzt oder gerettet werden k&#246;nnen. Dem Ersuchen von Strafverfolgungsbeh&#246;rden, die Berichterstattung im Interesse der Aufkl&#228;rung von Verbrechen in einem bestimmten Zeitraum, ganz oder teilweise zu unterlassen, folgt die Presse, wenn das jeweilige Ersuchen &#252;berzeugend begr&#252;ndet ist.<br/><br/><strong>Richtlinie 11.5 &#8211; Verbrecher-Memoiren</strong><br/>Die Ver&#246;ffentlichung so genannter Verbrecher-Memoiren verst&#246;&#223;t gegen die Publizistischen Grunds&#228;tze, wenn Straftaten nachtr&#228;glich gerechtfertigt oder relativiert werden, die Opfer unangemessen belastet und durch eine detaillierte Schilderung eines Verbrechens lediglich Sensationsbed&#252;rfnisse befriedigt werden.<br/><br/><strong>Richtlinie 11.6 &#8211; Drogen</strong><br/>Ver&#246;ffentlichungen in der Presse d&#252;rfen den Gebrauch von Drogen nicht verharmlosen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer12\" gravityScore=\"22\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 12 &#8211; Diskriminierungen  </p>\n<div class=\"accordion\" gravityScore=\"31\" gravityNodes=\"1\"><div gravityScore=\"53\" gravityNodes=\"1\"><p>Niemand darf wegen seines Geschlechts, einer Behinderung oder seiner Zugeh&#246;rigkeit zu einer ethnischen, religi&#246;sen, sozialen oder nationalen Gruppe diskriminiert werden.<br/><strong><br/>Richtlinie 12.1 &#8211; Berichterstattung &#252;ber Straftaten (g&#252;ltig seit 22.03.2017)</strong><br/>In der Berichterstattung &#252;ber Straftaten ist darauf zu achten, dass die Erw&#228;hnung der Zugeh&#246;rigkeit der Verd&#228;chtigen oder T&#228;ter zu ethnischen, religi&#246;sen oder anderen Minderheiten nicht zu einer diskriminierenden Verallgemeinerung individuellen Fehlverhaltens f&#252;hrt. Die Zugeh&#246;rigkeit soll in der Regel nicht erw&#228;hnt werden, es sei denn, es besteht ein begr&#252;ndetes &#246;ffentliches Interesse. Besonders ist zu beachten, dass die Erw&#228;hnung Vorurteile gegen&#252;ber Minderheiten sch&#252;ren k&#246;nnte. <br/><br/>Die Praxis-Leits&#228;tze zur Richtlinie 12.1 finden Sie <strong><a class=\"download\" title=\"Initiates file download\" href=\"files/presserat/dokumente/pressekodex/Pressekodex_Leitsaetze_RL12.1.pdf\" target=\"_blank\" rel=\"noopener\">hier</a></strong></p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer13\" gravityScore=\"46\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 13 &#8211; Unschuldsvermutung  </p>\n<div class=\"accordion\" gravityScore=\"65\" gravityNodes=\"1\"><div gravityScore=\"109\" gravityNodes=\"1\"><p>Die Berichterstattung &#252;ber Ermittlungsverfahren, Strafverfahren und sonstige f&#246;rmliche Verfahren muss frei von Vorurteilen erfolgen. Der Grundsatz der Unschuldsvermutung gilt auch f&#252;r die Presse.<br/><br/><strong>Richtlinie 13.1 &#8211; Vorverurteilung</strong><br/>Die Berichterstattung &#252;ber Ermittlungs- und Gerichtsverfahren dient der sorgf&#228;ltigen Unterrichtung der &#214;ffentlichkeit &#252;ber Straftaten und andere Rechtsverletzungen, deren Verfolgung und richterliche Bewertung. Sie darf dabei nicht vorverurteilen. Die Presse darf eine Person als T&#228;ter bezeichnen, wenn sie ein Gest&#228;ndnis abgelegt hat und zudem Beweise gegen sie vorliegen oder wenn sie die Tat unter den Augen der &#214;ffentlichkeit begangen hat. In der Sprache der Berichterstattung ist die Presse nicht an juristische Begrifflichkeiten gebunden, die f&#252;r den Leser unerheblich sind.<br/><br/>Ziel der Berichterstattung darf in einem Rechtsstaat nicht eine soziale Zusatzbestrafung Verurteilter mit Hilfe eines \"Medien-Prangers\" sein. Zwischen Verdacht und erwiesener Schuld ist in der Sprache der Berichterstattung deutlich zu unterscheiden.<br/><br/><strong>Richtlinie 13.2 &#8211; Folgeberichterstattung</strong><br/>Hat die Presse &#252;ber eine noch nicht rechtskr&#228;ftige Verurteilung eines Betroffenen berichtet, soll sie auch &#252;ber einen rechtskr&#228;ftig abschlie&#223;enden Freispruch bzw. &#252;ber eine deutliche Minderung des Strafvorwurfs berichten, sofern berechtigte Interessen des Betroffenen dem nicht entgegenstehen. Diese Empfehlung gilt sinngem&#228;&#223; auch f&#252;r die Einstellung eines Ermittlungsverfahrens.<br/><br/><strong>Richtlinie 13.3 &#8211; Straftaten Jugendlicher</strong><br/>Bei der Berichterstattung &#252;ber Ermittlungs- und Strafverfahren gegen Jugendliche sowie &#252;ber ihr Auftreten vor Gericht soll die Presse mit R&#252;cksicht auf die Zukunft der Betroffenen besondere Zur&#252;ckhaltung &#252;ben.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer14\" gravityScore=\"4\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 14 &#8211; Medizin-Berichterstattung  </p>\n<div class=\"accordion\" gravityScore=\"6\" gravityNodes=\"1\"><div gravityScore=\"10\" gravityNodes=\"1\"><p>Bei Berichten &#252;ber medizinische Themen ist eine unangemessen sensationelle Darstellung zu vermeiden, die unbegr&#252;ndete Bef&#252;rchtungen oder Hoffnungen beim Leser erwecken k&#246;nnte. Forschungsergebnisse, die sich in einem fr&#252;hen Stadium befinden, sollten nicht als abgeschlossen oder nahezu abgeschlossen dargestellt werden.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer15\" gravityScore=\"27\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 15 &#8211; Verg&#252;nstigungen  </p>\n<div class=\"accordion\" gravityScore=\"39\" gravityNodes=\"1\"><div gravityScore=\"65\" gravityNodes=\"1\"><p>Die Annahme von Vorteilen jeder Art, die geeignet sein k&#246;nnten, die Entscheidungsfreiheit von Verlag und Redaktion zu beeintr&#228;chtigen, sind mit dem Ansehen, der Unabh&#228;ngigkeit und der Aufgabe der Presse unvereinbar. Wer sich f&#252;r die Verbreitung oder Unterdr&#252;ckung von Nachrichten bestechen l&#228;sst, handelt unehrenhaft und berufswidrig.<br/><br/><strong>Richtlinie 15.1 &#8211; Einladungen und Geschenke</strong><br/>Schon der Anschein, die Entscheidungsfreiheit von Verlag und Redaktion k&#246;nne beeintr&#228;chtigt werden, ist zu vermeiden. Journalisten nehmen daher keine Einladungen oder Geschenke an, deren Wert das im gesellschaftlichen Verkehr &#252;bliche und im Rahmen der beruflichen T&#228;tigkeit notwendige Ma&#223; &#252;bersteigt.<br/>Die Annahme von Werbeartikeln oder sonstiger geringwertiger Gegenst&#228;nde ist unbedenklich.<br/><br/>Recherche und Berichterstattung d&#252;rfen durch die Annahme von Geschenken, Einladungen oder Rabatten nicht beeinflusst, behindert oder gar verhindert werden. Verlage und Journalisten bestehen darauf, dass Informationen unabh&#228;ngig von der Annahme eines Geschenks oder einer Einladung gegeben werden.<br/>Wenn Journalisten &#252;ber Pressereisen berichten, zu denen sie eingeladen wurden, machen sie diese Finanzierung kenntlich.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer16\" gravityScore=\"3\" gravityNodes=\"1\">\n<p class=\"toggler\">\nZiffer 16 &#8211; R&#252;genver&#246;ffentlichung  </p>\n<div class=\"accordion\" gravityScore=\"4\" gravityNodes=\"1\"><div gravityScore=\"7\" gravityNodes=\"1\"><p>Es entspricht fairer Berichterstattung, vom Deutschen Presserat &#246;ffentlich ausgesprochene R&#252;gen zu ver&#246;ffentlichen, insbesondere in den betroffenen Publikationsorganen bzw. Telemedien.<br/><br/><strong>Richtlinie 16.1 &#8211; Inhalt der R&#252;genver&#246;ffentlichung</strong><br/>Der Leser muss den Sachverhalt der ger&#252;gten Ver&#246;ffentlichung erfahren und informiert werden, welcher publizistische Grundsatz durch die Ver&#246;ffentlichung verletzt wurde.<br/><br/><strong>Richtlinie 16.2 &#8211; Art und Weise der R&#252;genver&#246;ffentlichung</strong><br/>R&#252;gen sind in den betroffenen Publikationsorganen bzw. Telemedien in angemessener Form zu ver&#246;ffentlichen. Die R&#252;gen m&#252;ssen in Telemedien mit dem ger&#252;gten Beitrag verkn&#252;pft werden.</p>\n</div>\n</div>\n</section>\n</div>\n", "_top_image": null, "_tags": [], "_opengraph": {}, "_tweets": [], "_movies": [], "_links": ["presserat-schleichwerbung.html", "opferschutz-taeterschutz.html", "opferschutz-taeterschutz.html", "files/presserat/dokumente/pressekodex/Pressekodex_Leitsaetze_RL12.1.pdf"], "_authors": [], "_final_url": "https://www.presserat.de/pressekodex.html", "_link_hash": "8218aa3b51273394.1716023713.971", "_raw_html": "<!DOCTYPE html>\n<html lang=\"de\">\n<head>\n<meta charset=\"UTF-8\">\n<title>Pressekodex - Presserat</title>\n<base href=\"https://www.presserat.de/\">\n<meta name=\"robots\" content=\"index,follow\">\n<meta name=\"description\" content=\"Der Pressekodex setzt ethische journalistische Standards bei Opferschutz, Täterschutz, Sorgfaltspflicht, Diskriminierungen, Nationalitätennennung von Tätern, Schleichwerbung und Sensationsberichterstattung.\">\n<meta name=\"generator\" content=\"Contao Open Source CMS\">\n<meta name=\"viewport\" content=\"width=device-width,initial-scale=1.0\">\n<link rel=\"stylesheet\" href=\"assets/css/layout.min.css,responsive.min.css,form.min.css,colorbox.min.css,...-0b45fc51.css\"><script src=\"assets/js/jquery.min.js,jquery.mmenu.js,jquery.mmenu.navbars.js-17cab0f6.js\"></script>\n<script>var _paq=_paq||[];_paq.push(['trackPageView']);_paq.push(['enableLinkTracking']);(function(){var u='//piwik01.netgroup.de/';_paq.push(['setTrackerUrl',u+'js/']);_paq.push(['setSiteId',238]);var d=document,g=d.createElement('script'),s=d.getElementsByTagName('script')[0];g.async=!0;g.defer=!0;g.src=u+'js/';s.parentNode.insertBefore(g,s)})()</script>\n<link href=\"/favicon.ico\" type=\"image/x-icon\" rel=\"icon\">\n</head>\n<body id=\"top\">\n<div id=\"wrapper\">\n<header id=\"header\">\n<div class=\"inside\">\n<div id=\"header_inside\" class=\"content_padding\"><div class=\"ce_image logo block\">\n<figure class=\"image_container\">\n<a href=\"./\" title=\"Zur Presserat-Startseite\">\n<img src=\"files/presserat_theme/layout/logo_presserat.svg\" alt=\"Logo Trägerverein des Deutschen Presserats e.V.\">\n</a>\n</figure>\n</div>\n<!-- indexer::stop -->\n<nav class=\"mod_navigation block\" id=\"header-navi\">\n<a href=\"pressekodex.html#skipNavigation3\" class=\"invisible\">Navigation überspringen</a>\n<ul class=\"level_1\">\n<li class=\"home sibling first\"><a href=\"./\" title=\"Startseite\" class=\"home sibling first\">Startseite</a></li>\n<li class=\"submenu sibling\"><a href=\"aufgaben-organisation.html\" title=\"Über uns\" class=\"submenu sibling\" aria-haspopup=\"true\">Über uns</a>\n<ul class=\"level_2\">\n<li class=\"first\"><a href=\"aufgaben-organisation.html\" title=\"Aufgaben des Presserats\" class=\"first\">Aufgaben & Organisation</a></li>\n<li><a href=\"plenum-traegerverein.html\" title=\"Plenum &amp; Trägerverein des Presserats\">Plenum & Trägerverein</a></li>\n<li><a href=\"beschwerdeausschuesse.html\" title=\"Beschwerdeausschüsse des Presserats\">Beschwerdeausschüsse</a></li>\n<li><a href=\"pressefreiheit.html\" title=\"Gechichte des Pressekodex\">Geschichte des Pressekodex</a></li>\n<li class=\"last\"><a href=\"presseausweis.html\" title=\"Bundeseinheitlicher Presseausweis\" class=\"last\">Presseausweis</a></li>\n</ul>\n</li>\n<li class=\"active submenu\"><strong class=\"active submenu\" aria-haspopup=\"true\">Pressekodex</strong>\n<ul class=\"level_2\">\n<li class=\"forward first\"><strong class=\"forward first\">Zum Pressekodex</strong></li>\n<li><a href=\"beschwerdeordnung.html\" title=\"Beschwerdeordnung\">Beschwerdeordnung</a></li>\n<li><a href=\"leitsaetze-zur-richtlinie-12-1.html\" title=\"Leitsätze zur Richtlinie 12.1 - Berichterstattung über Straftaten\">Leitsätze zur Richtlinie 12.1</a></li>\n<li><a href=\"selbstverpflichtung-onlinemedien.html\" title=\"Selbstverpflichtung beim Presserat\">Selbstverpflichtung beim Presserat</a></li>\n<li><a href=\"redaktionsdatenschutz.html\" title=\"Redaktionsdatenschutz\">Redaktionsdatenschutz</a></li>\n<li class=\"last\"><a href=\"geschichte-des-pressekodex.html\" title=\"Geschichte des Pressekodex\" class=\"last\">Geschichte des Pressekodex</a></li>\n</ul>\n</li>\n<li class=\"submenu sibling\"><a href=\"beschwerde.html\" title=\"Beschwerde beim Deutschen Presserat\" class=\"submenu sibling\" aria-haspopup=\"true\">Beschwerde</a>\n<ul class=\"level_2\">\n<li class=\"first\"><a href=\"beschwerde.html\" title=\"Beschwerde beim Deutschen Presserat\" class=\"first\">Online-Beschwerde</a></li>\n<li><a href=\"haeufige-fragen.html\" title=\"Zuständigkeit Deutscher Presserat\">Häufige Fragen</a></li>\n<li><a href=\"sanktionen.html\" title=\"Sanktionen des Deutschen Presserats\">Sanktionen</a></li>\n<li><a href=\"ruegen-presse-uebersicht.html\" title=\"Übersicht der Rügen vom Presserat\">Übersicht der Rügen</a></li>\n<li class=\"last\"><a href=\"entscheidungen-finden.html\" title=\"Entscheidungen des Presserats | Rüge, Missbilligung oder Hinweis\" class=\"last\">Entscheidungen finden</a></li>\n</ul>\n</li>\n<li class=\"sibling\"><a href=\"selbstverpflichtung-onlinemedien.html\" title=\"Selbstverpflichtung\" class=\"sibling\">Selbstverpflichtung</a></li>\n<li class=\"submenu sibling\"><a href=\"presse.html\" title=\"Pressemitteilungen des Presserats\" class=\"submenu sibling\" aria-haspopup=\"true\">Presse</a>\n<ul class=\"level_2\">\n<li class=\"first\"><a href=\"presse.html\" title=\"Pressemitteilungen\" class=\"first\">Pressemitteilungen</a></li>\n<li><a href=\"jahresberichte-statistiken.html\" title=\"Jahresberichte &amp; Statistiken\">Jahresberichte & Statistiken</a></li>\n<li class=\"last\"><a href=\"downloads.html\" title=\"Downloads des Presserats\" class=\"last\">Downloads</a></li>\n</ul>\n</li>\n<li class=\"suche sibling last\"><a href=\"suche.html\" title=\"Suche\" class=\"suche sibling last\">Suche</a></li>\n</ul>\n<span id=\"skipNavigation3\" class=\"invisible\"></span>\n</nav>\n<!-- indexer::continue -->\n<div class=\"hamburger-navi-wrapper\"><a href=\"#mmenu\" class=\"hamburger-navi-toggler\">Menü</a></div>\n<div class=\"ce_hyperlink feature-box-small bounceInRight block\">\n<a href=\"selbstverpflichtung-onlinemedien.html\" class=\"hyperlink_txt\" title=\"Selbstverpflichtung für Onlinemedien\">Selbstverpflichtung für Onlinemedien</a>\n</div>\n</div>            </div>\n</header>\n<div class=\"custom\">\n<div id=\"infosection\">\n<div class=\"inside\">\n<div class=\"mod_article block\" id=\"article-22\">\n<h1 class=\"ce_headline\">\nPressekodex</h1>\n</div>\n</div>\n</div>\n<div id=\"breadcrumb\">\n<div class=\"inside\">\n<!-- indexer::stop -->\n<div class=\"mod_breadcrumb block\" id=\"breadcrumb_navi\">\n<ul itemprop=\"breadcrumb\" itemscope itemtype=\"http://schema.org/BreadcrumbList\">\n<li class=\"first\" itemscope itemtype=\"http://schema.org/ListItem\" itemprop=\"itemListElement\"><a href=\"./\" title=\"Presserat\" itemprop=\"item\"><span itemprop=\"name\">Home</span></a><meta itemprop=\"position\" content=\"1\"></li>\n<li class=\"active last\">Pressekodex</li>\n</ul>\n</div>\n<!-- indexer::continue -->\n</div>\n</div>\n</div>\n<div id=\"container\">\n<main id=\"main\">\n<div class=\"inside\">\n<div class=\"mod_article feature-box block\" id=\"article-36\">\n<div class=\"rs-columns ce_rs_columns_start\">\n<div class=\"ce_rs_column_start  rs-column -large-col-3-2 -large-first -large-first-row -medium-col-3-2 -medium-first -medium-first-row -small-col-1-1 -small-first -small-last -small-first-row\">\n<div class=\"ce_text block\">\n<h2>Ethische Standards für den Journalismus</h2>\n<p>Der Pressekodex legt Richtlinien für die journalistische Arbeit fest. Von der Achtung der Menschenwürde bis zur Unschuldsvermutung, vom Opferschutz bis zur Trennung von Werbung und Redaktion: Die 16 Ziffern des Pressekodex sind Grundlage für die Beurteilung der bei uns eingereichten Beschwerden. Die meisten deutschen Verlage bekennen sich dazu, den Pressekodex zu achten.</p>\n</div>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"praeambel\">\n<div class=\"toggler\">\nPräambel  </div>\n<div class=\"accordion\">\n<div>\n<p>Die im Grundgesetz der Bundesrepublik verbürgte Pressefreiheit schließt die Unabhängigkeit und Freiheit der Information, der Meinungsäußerung und der Kritik ein. Verleger, Herausgeber und Journalisten müssen sich bei ihrer Arbeit der Verantwortung gegenüber der Öffentlichkeit und ihrer Verpflichtung für das Ansehen der Presse bewusst sein. Sie nehmen ihre publizistische Aufgabe fair, nach bestem Wissen und Gewissen, unbeeinflusst von persönlichen Interessen und sachfremden Beweggründen wahr.</p>\n<p>Die publizistischen Grundsätze konkretisieren die Berufsethik der Presse. Sie umfasst die Pflicht, im Rahmen der Verfassung und der verfassungskonformen Gesetze das Ansehen der Presse zu wahren und für die Freiheit der Presse einzustehen.<br>Die Regelungen zum Redaktionsdatenschutz gelten für die Presse, soweit sie personenbezogene Daten zu journalistisch-redaktionellen Zwecken erhebt, verarbeitet oder nutzt. Von der Recherche über Redaktion, Veröffentlichung, Dokumentation bis hin zur Archivierung dieser Daten achtet die Presse das Privatleben, die Intimsphäre und das Recht auf informationelle Selbstbestimmung des Menschen.</p>\n<p>Die Berufsethik räumt jedem das Recht ein, sich über die Presse zu beschweren. Beschwerden sind begründet, wenn die Berufsethik verletzt wird.</p>\n<p>Diese Präambel ist Bestandteil der ethischen Normen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer01\">\n<div class=\"toggler\">\nZiffer 1 - Wahrhaftigkeit und Achtung der Menschenwürde  </div>\n<div class=\"accordion\">\n<div>\n<p>Die Achtung vor der Wahrheit, die Wahrung der Menschenwürde und die wahrhaftige Unterrichtung der Öffentlichkeit sind oberste Gebote der Presse.</p>\n<p>Jede in der Presse tätige Person wahrt auf dieser Grundlage das Ansehen und die Glaubwürdigkeit der Medien.<strong><br><br>Richtlinie 1.1 - Exklusivverträge<br></strong>Die Unterrichtung der Öffentlichkeit über Vorgänge oder Ereignisse, die für die Meinungs- und Willensbildung wesentlich sind, darf nicht durch Exklusivverträge mit den Informanten oder durch deren Abschirmung eingeschränkt oder verhindert werden. Wer ein Informationsmonopol anstrebt, schließt die übrige Presse von der Beschaffung von Nachrichten dieser Bedeutung aus und behindert damit die Informationsfreiheit. <br> <br><strong>Richtlinie 1.2 – Wahlkampfberichterstattung</strong> <br>Zur wahrhaftigen Unterrichtung der Öffentlichkeit gehört, dass die Presse in der Wahlkampfberichterstattung auch über Auffassungen berichtet, die sie selbst nicht teilt. <br> <br><strong>Richtlinie 1.3 – Pressemitteilungen</strong> <br>Pressemitteilungen müssen als solche gekennzeichnet werden, wenn sie ohne Bearbeitung durch die Redaktion veröffentlicht werden.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer02\">\n<div class=\"toggler\">\nZiffer 2 – Sorgfalt  </div>\n<div class=\"accordion\">\n<div>\n<p>Recherche ist unverzichtbares Instrument journalistischer Sorgfalt. Zur Veröffentlichung bestimmte Informationen in Wort, Bild und Grafik sind mit der nach den Umständen gebotenen Sorgfalt auf ihren Wahrheitsgehalt zu prüfen und wahrheitsgetreu wiederzugeben. Ihr Sinn darf durch Bearbeitung, Überschrift oder Bildbeschriftung weder entstellt noch verfälscht werden. Unbestätigte Meldungen, Gerüchte und Vermutungen sind als solche erkennbar zu machen.<br><br>Symbolfotos müssen als solche kenntlich sein oder erkennbar gemacht werden. <br><br><strong>Richtlinie 2.1 – Umfrageergebnisse</strong><br>Bei der Veröffentlichung von Umfrageergebnissen teilt die Presse die Zahl der Befragten, den Zeitpunkt der Befragung, den Auftraggeber sowie die Fragestellung mit. Zugleich muss mitgeteilt werden, ob die Ergebnisse repräsentativ sind.<br><br>Sofern es keinen Auftraggeber gibt, soll vermerkt werden, dass die Umfragedaten auf die eigene Initiative des Meinungsbefragungsinstituts zurückgehen.<br><br><strong>Richtlinie 2.2 – Symbolfoto</strong><br>Kann eine Illustration, insbesondere eine Fotografie, beim flüchtigen Lesen als dokumentarische Abbildung aufgefasst werden, obwohl es sich um ein Symbolfoto handelt, so ist eine entsprechende Klarstellung geboten. So sind<br><br>- Ersatz- oder Behelfsillustrationen (gleiches Motiv bei anderer Gelegenheit, anderes Motiv bei gleicher Gelegenheit etc.)<br>- symbolische Illustrationen (nachgestellte Szene, künstlich visualisierter Vorgang zum Text etc.)<br>- Fotomontagen oder sonstige Veränderungen<br><br>deutlich wahrnehmbar in Bildlegende bzw. Bezugstext als solche erkennbar zu machen.<br><br><strong>Richtlinie 2.3 – Vorausberichte</strong><br>Die Presse trägt für von ihr herausgegebene Vorausberichte, die in gedrängter Fassung den Inhalt einer angekündigten Veröffentlichung wiedergeben, die publizistische Verantwortung. Wer Vorausberichte von Presseorganen unter Angabe der Quelle weiterverbreitet, darf sich grundsätzlich auf ihren Wahrheitsgehalt verlassen. Kürzungen oder Zusätze dürfen nicht dazu führen, dass wesentliche Teile der Veröffentlichung eine andere Tendenz erhalten oder unrichtige Rückschlüsse zulassen, durch die berechtigte Interessen Dritter verletzt werden.<br><br><strong>Richtlinie 2.4 – Interview</strong><br>Ein Wortlautinterview ist auf jeden Fall journalistisch korrekt, wenn es das Gesagte richtig wiedergibt. <br><br>Wird ein Interview ganz oder in wesentlichen Teilen im Wortlaut zitiert, so muss die Quelle angegeben werden. Wird der wesentliche Inhalt der geäußerten Gedanken mit eigenen Worten wiedergegeben, entspricht eine Quellenangabe journalistischem Anstand.<br><br><strong>Richtlinie 2.5 – Grafische Darstellungen</strong><br>Die Sorgfaltspflicht verlangt, bei grafischen Darstellungen irreführende Verzerrungen auszuschließen.<br><br><strong>Richtlinie 2.6 – Leserbriefe</strong><br>(1) Bei der Veröffentlichung von Leserbriefen sind die Publizistischen Grundsätze zu beachten. Es dient der wahrhaftigen Unterrichtung der Öffentlichkeit, im Leserbriefteil auch Meinungen zu Wort kommen zu lassen, die die Redaktion nicht teilt.<br><br>(2) Zuschriften an Verlage oder Redaktionen können als Leserbriefe veröffentlicht werden, wenn aus Form und Inhalt erkennbar auf einen solchen Willen des Einsenders geschlossen werden kann. Eine Einwilligung kann unterstellt werden, wenn sich die Zuschrift zu Veröffentlichungen des Blattes oder zu allgemein interessierenden Themen äußert. Der Verfasser hat keinen Rechtsanspruch auf Abdruck seiner Zuschrift.<br><br>(3) Es entspricht einer allgemeinen Übung, dass der Abdruck mit dem Namen des Verfassers erfolgt. Nur in Ausnahmefällen kann auf Wunsch des Verfassers eine andere Zeichnung erfolgen. Die Presse verzichtet beim Abdruck auf die Veröffentlichung von Adressangaben, es sei denn, die Veröffentlichung der Adresse dient der Wahrung berechtigter Interessen. Bestehen Zweifel an der Identität des Absenders, soll auf den Abdruck verzichtet werden. Bei der Übernahme von Nutzerbeiträgen (RL 2.7) als Leserbriefe können Pseudonyme beibehalten werden. Es muss jedoch auf die Quelle hingewiesen werden. Die Veröffentlichung fingierter Leserbriefe ist mit der Aufgabe der Presse unvereinbar.<br><br>(4) Änderungen oder Kürzungen von Zuschriften ohne Einverständnis des Verfassers sind grundsätzlich unzulässig. Kürzungen sind jedoch möglich, wenn die Rubrik Leserzuschriften einen regelmäßigen Hinweis enthält, dass sich die Redaktion bei Zuschriften, die für diese Rubrik bestimmt sind, das Recht der sinnwahrenden Kürzung vorbehält. Verbietet der Einsender ausdrücklich Änderungen oder Kürzungen, so hat sich die Redaktion, auch wenn sie sich das Recht der Kürzung vorbehalten hat, daran zu halten oder auf den Abdruck zu verzichten.<br><br>(5) Alle einer Redaktion zugehenden Leserbriefe unterliegen dem Redaktionsgeheimnis. Sie dürfen in keinem Fall an Dritte weitergegeben werden. <br><br><strong>Richtlinie 2.7 – Nutzerbeiträge (User-Generated Content)</strong> <br>Die Presse trägt Verantwortung für ihre Angebote, auch für die von Nutzern beigesteuerten Inhalte (User-Generated Content). Von Nutzern zugelieferte Beiträge müssen als solche klar erkennbar sein. <br><br>Die Redaktion stellt die Einhaltung der publizistischen Grundsätze sicher, wenn sie Verstöße durch Nutzerbeiträge selbst erkennt oder darauf hingewiesen wird. Sofern die Redaktion einzelne Nutzerbeiträge auswählt oder sie bearbeitet, ist die Einhaltung der publizistischen Grundsätze von vornherein sicherzustellen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer03\">\n<div class=\"toggler\">\nZiffer 3 - Richtigstellung  </div>\n<div class=\"accordion\">\n<div>\n<p>Veröffentlichte Nachrichten oder Behauptungen, insbesondere personenbezogener Art, die sich nachträglich als falsch erweisen, hat das Publikationsorgan, das sie gebracht hat, unverzüglich von sich aus in angemessener Weise richtig zu stellen.<br><br><strong>Richtlinie 3.1 – Anforderungen</strong><br>(1) Für den Leser muss erkennbar sein, dass die vorangegangene Meldung ganz oder zum Teil unrichtig war. Deshalb nimmt eine Richtigstellung bei der Wiedergabe des korrekten Sachverhalts auf die vorangegangene Falschmeldung Bezug. Der wahre Sachverhalt wird geschildert, auch dann, wenn der Irrtum bereits in anderer Weise in der Öffentlichkeit eingestanden worden ist.<br><br>(2) Bei Online-Veröffentlichungen wird eine Richtigstellung mit dem ursprünglichen Beitrag verbunden. Erfolgt sie in dem Beitrag selbst, so wird dies kenntlich gemacht.<br><br><strong>Richtlinie 3.2 – Dokumentierung</strong><br>Führt die journalistisch-redaktionelle Erhebung, Verarbeitung oder Nutzung personenbezogener Daten durch die Presse zur Veröffentlichung von Richtigstellungen, Widerrufen, Gegendarstellungen oder zu Rügen des Deutschen Presserats, so sind diese Veröffentlichungen von dem betreffenden Publikationsorgan zu den gespeicherten Daten zu nehmen und für dieselbe Zeitdauer zu dokumentieren wie die Daten selbst.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer04\">\n<div class=\"toggler\">\nZiffer 4 – Grenzen der Recherche  </div>\n<div class=\"accordion\">\n<div>\n<p>Bei der Beschaffung von personenbezogenen Daten, Nachrichten, Informationsmaterial und Bildern dürfen keine unlauteren Methoden angewandt werden.<br><br><strong>Richtlinie 4.1 – Grundsätze der Recherchen</strong><br>Journalisten geben sich grundsätzlich zu erkennen. Unwahre Angaben des recherchierenden Journalisten über seine Identität und darüber, welches Organ er vertritt, sind grundsätzlich mit dem Ansehen und der Funktion der Presse nicht vereinbar.<br><br>Verdeckte Recherche ist im Einzelfall gerechtfertigt, wenn damit Informationen von besonderem öffentlichen Interesse beschafft werden, die auf andere Weise nicht zugänglich sind.<br><br>Bei Unglücksfällen und Katastrophen beachtet die Presse, dass Rettungsmaßnahmen für Opfer und Gefährdete Vorrang vor dem Informationsanspruch der Öffentlichkeit haben.<br><br><strong>Richtlinie 4.2 – Recherche bei schutzbedürftigen Personen</strong><br>Bei der Recherche gegenüber schutzbedürftigen Personen ist besondere Zurückhaltung geboten. Dies betrifft vor allem Menschen, die sich nicht im Vollbesitz ihrer geistigen oder körperlichen Kräfte befinden oder einer seelischen Extremsituation ausgesetzt sind, aber auch Kinder und Jugendliche. Die eingeschränkte Willenskraft oder die besondere Lage solcher Personen darf nicht gezielt zur Informationsbeschaffung ausgenutzt werden.<br><br><strong>Richtlinie 4.3 – Sperrung oder Löschung personenbezogener Daten </strong><br>Personenbezogene Daten, die unter Verstoß gegen den Pressekodex erhoben wurden, sind von dem betreffenden Publikationsorgan zu sperren oder zu löschen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer05\">\n<div class=\"toggler\">\nZiffer 5 – Berufsgeheimnis  </div>\n<div class=\"accordion\">\n<div>\n<p>Die Presse wahrt das Berufsgeheimnis, macht vom Zeugnisverweigerungsrecht Gebrauch und gibt Informanten ohne deren ausdrückliche Zustimmung nicht preis.<br><br>Die vereinbarte Vertraulichkeit ist grundsätzlich zu wahren.<br><br><strong>Richtlinie 5.1 – Vertraulichkeit</strong><br>Hat der Informant die Verwertung seiner Mitteilung davon abhängig gemacht, dass er als Quelle unerkennbar oder ungefährdet bleibt, so ist diese Bedingung zu respektieren. Vertraulichkeit kann nur dann nicht bindend sein, wenn die Information ein Verbrechen betrifft und die Pflicht zur Anzeige besteht. Vertraulichkeit muss nicht gewahrt werden, wenn bei sorgfältiger Güter- und Interessenabwägung gewichtige staatspolitische Gründe überwiegen, insbesondere wenn die verfassungsmäßige Ordnung berührt oder gefährdet ist.<br><br>Über als geheim bezeichnete Vorgänge und Vorhaben darf berichtet werden, wenn nach sorgfältiger Abwägung festgestellt wird, dass das Informationsbedürfnis der Öffentlichkeit höher rangiert als die für die Geheimhaltung angeführten Gründe.<br><br><strong>Richtlinie 5.2 – Nachrichtendienstliche Tätigkeiten</strong><br>Nachrichtendienstliche Tätigkeiten von Journalisten und Verlegern sind mit den Pflichten aus dem Berufsgeheimnis und dem Ansehen der Presse nicht vereinbar.<br><br><strong>Richtlinie 5.3 – Datenübermittlung</strong><br>Alle von Redaktionen zu journalistisch-redaktionellen Zwecken erhobenen, verarbeiteten oder genutzten personenbezogenen Daten unterliegen dem Redaktionsgeheimnis. Die Übermittlung von Daten zu journalistisch-redaktionellen Zwecken zwischen den Redaktionen ist zulässig. Sie soll bis zum Abschluss eines formellen datenschutzrechtlichen Beschwerdeverfahrens unterbleiben. Eine Datenübermittlung ist mit dem Hinweis zu versehen, dass die übermittelten Daten nur zu journalistisch-redaktionellen Zwecken verarbeitet oder genutzt werden dürfen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer06\">\n<div class=\"toggler\">\nZiffer 6 – Trennung von Tätigkeiten  </div>\n<div class=\"accordion\">\n<div>\n<p>Journalisten und Verleger üben keine Tätigkeiten aus, die die Glaubwürdigkeit der Presse in Frage stellen könnten.<br><br><strong>Richtlinie 6.1 – Doppelfunktionen</strong><br>Übt ein Journalist oder Verleger neben seiner publizistischen Tätigkeit eine Funktion, beispielsweise in einer Regierung, einer Behörde oder in einem Wirtschaftsunternehmen aus, müssen alle Beteiligten auf strikte Trennung dieser Funktionen achten. Gleiches gilt im umgekehrten Fall.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer07\">\n<div class=\"toggler\">\nZiffer 7 – Trennung von Werbung und Redaktion  </div>\n<div class=\"accordion\">\n<div>\n<p>Die Verantwortung der Presse gegenüber der Öffentlichkeit gebietet, dass redaktionelle Veröffentlichungen nicht durch private oder geschäftliche Interessen Dritter oder durch persönliche wirtschaftliche Interessen der Journalistinnen und Journalisten beeinflusst werden. Verleger und Redakteure wehren derartige Versuche ab und achten auf eine klare Trennung zwischen redaktionellem Text und Veröffentlichungen zu werblichen Zwecken. Bei Veröffentlichungen, die ein Eigeninteresse des Verlages betreffen, muss dieses erkennbar sein.<br><br><br><strong>Richtlinie 7.1 – Trennung von redaktionellem Text und Anzeigen</strong><br>Bezahlte Veröffentlichungen müssen so gestaltet sein, dass sie als Werbung für den Leser erkennbar sind. Die Abgrenzung vom redaktionellen Teil kann durch Kennzeichnung und/oder Gestaltung erfolgen. Im Übrigen gelten die werberechtlichen Regelungen. <br><br><a href=\"presserat-schleichwerbung.html\"><strong>Richtlinie 7.2 – Schleichwerbung</strong></a><br>Redaktionelle Veröffentlichungen, die auf Unternehmen, ihre Erzeugnisse, Leistungen oder Veranstaltungen hinweisen, dürfen nicht die Grenze zur Schleichwerbung überschreiten. Eine Überschreitung liegt insbesondere nahe, wenn die Veröffentlichung über ein begründetes öffentliches Interesse oder das Informationsinteresse der Leser hinausgeht oder von dritter Seite bezahlt bzw. durch geldwerte Vorteile belohnt wird.<br><br>Die Glaubwürdigkeit der Presse als Informationsquelle gebietet besondere Sorgfalt beim Umgang mit PR-Material. <br><br><strong>Richtlinie 7.3 – Sonderveröffentlichungen</strong><br>Redaktionelle Sonderveröffentlichungen unterliegen der gleichen redaktionellen Verantwortung wie alle redaktionellen Veröffentlichungen. <br>Werbliche Sonderveröffentlichungen müssen die Anforderungen der Richtlinie 7.1 beachten.<br><br><strong>Richtlinie 7.4 – Wirtschafts- und Finanzmarktberichterstattung</strong><br>Journalisten und Verleger, die Informationen im Rahmen ihrer Berufsausübung recherchieren oder erhalten, nutzen diese Informationen vor ihrer Veröffentlichung ausschließlich für publizistische Zwecke und nicht zum eigenen persönlichen Vorteil oder zum persönlichen Vorteil anderer.<br><br>Journalisten und Verleger dürfen keine Berichte über Finanzinstrumente und/oder deren Emittenten in der Absicht veröffentlichen, durch die Kursentwicklung des entsprechenden Finanzinstrumente sich, ihre Familienmitglieder oder andere nahestehende Personen zu bereichern. Sie sollen weder direkt noch durch Bevollmächtigte Finanzinstrumente kaufen bzw. verkaufen, über die sie zumindest in den vorigen Wochen etwas veröffentlicht haben oder in den nächsten zwei Wochen eine Veröffentlichung planen. <br><br>Um die Einhaltung dieser Regelungen sicherzustellen, treffen Journalisten und Verleger die erforderlichen Maßnahmen. Interessenkonflikte bei der Erstellung oder Weitergabe von Anlageempfehlungen oder Anlagestrategieempfehlungen sind in geeigneter Weise offenzulegen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer08\">\n<div class=\"toggler\">\nZiffer 8 – Schutz der Persönlichkeit  </div>\n<div class=\"accordion\">\n<div>\n<p>Die Presse achtet das Privatleben des Menschen und seine informationelle Selbstbestimmung. Ist aber sein Verhalten von öffentlichem Interesse, so kann es in der Presse erörtert werden. Bei einer identifizierenden Berichterstattung muss das Informationsinteresse der Öffentlichkeit die schutzwürdigen Interessen von Betroffenen überwiegen; bloße Sensationsinteressen rechtfertigen keine identifizierende Berichterstattung. Soweit eine Anonymisierung geboten ist, muss sie wirksam sein.<br><br>Die Presse gewährleistet den redaktionellen Datenschutz.<br><br><br><a href=\"opferschutz-taeterschutz.html\"><strong>Richtlinie 8.1 – Kriminalberichterstattung</strong></a><br>(1) An der Information über Straftaten, Ermittlungs- und Gerichtsverfahren besteht ein berechtigtes Interesse der Öffentlichkeit. Es ist Aufgabe der Presse, darüber zu berichten. <br><br>(2) Die Presse veröffentlicht dabei Namen, Fotos und andere Angaben, durch die Verdächtige oder Täter identifizierbar werden könnten, nur dann, wenn das berechtigte Interesse der Öffentlichkeit im Einzelfall die schutzwürdigen Interessen von Betroffenen überwiegt. Bei der Abwägung sind insbesondere zu berücksichtigen: die Intensität des Tatverdachts, die Schwere des Vorwurfs, der Verfahrensstand, der Bekanntheitsgrad des Verdächtigen oder Täters, das frühere Verhalten des Verdächtigen oder Täters und die Intensität, mit der er die Öffentlichkeit sucht.<br><br>Für ein überwiegendes öffentliches Interesse spricht in der Regel, wenn<br>-&nbsp;&nbsp;&nbsp; eine außergewöhnlich schwere oder in ihrer Art und Dimension besondere Straftat vorliegt,<br>-&nbsp;&nbsp;&nbsp; &nbsp;ein Zusammenhang bzw. Widerspruch besteht zwischen Amt, Mandat, gesellschaftlicher Rolle oder Funktion einer Person und der ihr zur Last gelegten Tat,<br>-&nbsp;&nbsp;&nbsp; bei einer prominenten Person ein Zusammenhang besteht zwischen ihrer Stellung und der ihr zur Last gelegten Tat bzw. die ihr zur Last gelegte Tat im Widerspruch steht zu dem Bild, das die Öffentlichkeit von ihr hat,<br>-&nbsp;&nbsp;&nbsp; eine schwere Tat in aller Öffentlichkeit geschehen ist,<br>-&nbsp;&nbsp;&nbsp; ein Fahndungsersuchen der Ermittlungsbehörden vorliegt.<br><br>Liegen konkrete Anhaltspunkte für eine Schuldunfähigkeit des Verdächtigen oder Täters vor, soll auf eine identifizierende Berichterstattung verzichtet werden. <br><br>(3) Wenn erneut über ein zurückliegendes Strafverfahren berichtet wird, sollen im Interesse der Resozialisierung in der Regel Namensnennung und Fotoveröffentlichung des Täters unterbleiben. Das Resozialisierungsinteresse wiegt umso schwerer, je länger eine Verurteilung zurückliegt.<br><br>(4) Über Personen, die an der Rechtspflege beteiligt sind, wie z. B. Richter, Staatsanwälte, Rechtsanwälte, Sachverständige, darf in der Regel identifizierend berichtet werden, wenn sie ihre Funktion ausüben.<br>Bei Zeugen sind Namensnennung und Fotoveröffentlichung in der Regel unzulässig.<br><br><a href=\"opferschutz-taeterschutz.html\"><strong>Richtlinie 8.2 – Opferschutz</strong></a><br>Die Identität von Opfern ist besonders zu schützen. Für das Verständnis eines Unfallgeschehens, Unglücks- bzw. Tathergangs ist das Wissen um die Identität des Opfers in der Regel unerheblich. Name und Foto eines Opfers können veröffentlicht werden, wenn das Opfer bzw. Angehörige oder sonstige befugte Personen&nbsp; zugestimmt haben, oder wenn es sich bei dem Opfer um eine Person des öffentlichen Lebens handelt. <br><br><strong>Richtlinie 8.3 – Kinder und Jugendliche</strong><br>Insbesondere in der Berichterstattung über Straftaten und Unglücksfälle dürfen Kinder und Jugendliche bis zur Vollendung des 18. Lebensjahres in der Regel nicht identifizierbar sein.<br><br><strong>Richtlinie 8.4 – Familienangehörige und Dritte</strong><br>Bei Familienangehörigen und sonstigen durch die Veröffentlichung mittelbar Betroffenen, die mit dem eigentlichen Gegenstand der Berichterstattung nichts zu tun haben, sind Namensnennung und Fotoveröffentlichung in der Regel unzulässig. <br><br><strong>Richtlinie 8.5 – Vermisste</strong><br>Namen und Fotos Vermisster dürfen veröffentlicht werden, jedoch nur in Absprache mit den zuständigen Behörden.<br><br><strong>Richtlinie 8.6 – Erkrankungen</strong><br>Körperliche und psychische Erkrankungen oder Schäden gehören zur Privatsphäre. In der Regel soll über sie nicht ohne Zustimmung des Betroffenen berichtet werden. <br><br><strong>Richtlinie 8.7 – Selbsttötung</strong><br>Die Berichterstattung über Selbsttötung gebietet Zurückhaltung. Dies gilt insbesondere für die Nennung von Namen, die Veröffentlichung von Fotos und die Schilderung näherer Begleitumstände.<br><br><strong>Richtlinie 8.8 – Aufenthaltsort</strong><br>Der private Wohnsitz sowie andere private Aufenthaltsorte, wie z. B. Krankenhäuser, Pflege- oder Rehabilitationseinrichtungen, genießen besonderen Schutz.<br><br><strong>Richtlinie 8.9 – Jubiläumsdaten</strong><br>Vor der Veröffentlichung von Jubiläumsdaten von Personen, die nicht im Licht der Öffentlich-keit stehen, vergewissert sich die Redaktion, dass die Betroffenen damit einverstanden sind.<br><br><strong>Richtlinie 8.10 – Auskunft</strong><br>Wird jemand durch eine Berichterstattung in seinem Persönlichkeitsrecht beeinträchtigt, so hat das verantwortliche Publikationsorgan dem Betroffenen auf Antrag Auskunft über die zugrunde liegenden, zu seiner Person gespeicherten Daten zu erstatten. Die Auskunft darf verweigert werden, soweit <br>-&nbsp;&nbsp;&nbsp; aus den Daten auf Personen, die bei der Recherche, Bearbeitung oder Veröffentlichung von Beiträgen berufsmäßig journalistisch mitwirken oder mitgewirkt haben, geschlossen werden kann,<br>-&nbsp;&nbsp;&nbsp; aus den Daten auf die Person des Einsenders, Gewährsträgers oder Informanten von Beiträgen, Unterlagen und Mitteilungen für den redaktionellen Teil geschlossen werden kann,<br>-&nbsp;&nbsp;&nbsp; durch die Mitteilung der recherchierten oder sonst erlangten Daten die journalistische Aufgabe des Publikationsorgans durch Ausforschung des Informationsbestandes beeinträchtigt würde oder<br>-&nbsp;&nbsp;&nbsp; es sich sonst als notwendig erweist, um den Anspruch auf Privatsphäre mit den für die Freiheit der Meinungsäußerung geltenden Vorschriften in Einklang zu bringen.<br><br><strong>Richtlinie 8.11 – Opposition und Flucht</strong><br>Bei der Berichterstattung über Länder, in denen Opposition gegen die Regierung Gefahren für Leib und Leben bedeuten kann, ist zu bedenken: Durch die Nennung von Namen oder Fotoveröffentlichungen können Betroffene identifiziert und verfolgt werden. Auch kann die Veröffentlichung von Einzelheiten über Geflüchtete und ihre Flucht dazu führen, dass zurückgebliebene Verwandte und Freunde gefährdet oder noch bestehende Fluchtmöglichkeiten verbaut werden.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer09\">\n<div class=\"toggler\">\nZiffer 9 – Schutz der Ehre  </div>\n<div class=\"accordion\">\n<div>\n<p>Es widerspricht journalistischer Ethik, mit unangemessenen Darstellungen in Wort und Bild Menschen in ihrer Ehre zu verletzen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer10\">\n<div class=\"toggler\">\nZiffer 10 – Religion, Weltanschauung, Sitte  </div>\n<div class=\"accordion\">\n<div>\n<p>Die Presse verzichtet darauf, religiöse, weltanschauliche oder sittliche Überzeugungen zu schmähen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer11\">\n<div class=\"toggler\">\nZiffer 11 – Sensationsberichterstattung, Jugendschutz  </div>\n<div class=\"accordion\">\n<div>\n<p>Die Presse verzichtet auf eine unangemessen sensationelle Darstellung von Gewalt, Brutalität und Leid. Die Presse beachtet den Jugendschutz.<br><br><br><strong>Richtlinie 11.1 – Unangemessene Darstellung</strong><br>Unangemessen sensationell ist eine Darstellung, wenn in der Berichterstattung der Mensch zum Objekt, zu einem bloßen Mittel, herabgewürdigt wird. Dies ist insbesondere dann der Fall, wenn über einen sterbenden oder körperlich oder seelisch leidenden Menschen in einer über das öffentliche Interesse und das Informationsinteresse der Leser hinausgehenden Art und Weise berichtet wird.<br>Bei der Platzierung bildlicher Darstellungen von Gewalttaten und Unglücksfällen auf Titelseiten beachtet die Presse die möglichen Wirkungen auf Kinder und Jugendliche.<br><br><strong>Richtlinie 11.2 – Berichterstattung über Gewalttaten</strong><br>Bei der Berichterstattung über Gewalttaten, auch angedrohte, wägt die Presse das Informationsinteresse der Öffentlichkeit gegen die Interessen der Opfer und Betroffenen sorgsam ab. Sie berichtet über diese Vorgänge unabhängig und authentisch, lässt sich aber dabei nicht zum Werkzeug von Verbrechern machen. Sie unternimmt keine eigenmächtigen Vermittlungsversuche zwischen Verbrechern und Polizei.<br><br>Interviews mit Tätern während des Tatgeschehens darf es nicht geben.<br><br><strong>Richtlinie 11.3 – Unglücksfälle und Katastrophen</strong><br>Die Berichterstattung über Unglücksfälle und Katastrophen findet ihre Grenze im Respekt vor dem Leid von Opfern und den Gefühlen von Angehörigen. Die vom Unglück Betroffenen dürfen grundsätzlich durch die Darstellung nicht ein zweites Mal zu Opfern werden.<br><br><strong>Richtlinie 11.4 – Abgestimmtes Verhalten mit Behörden/Nachrichtensperre</strong><br>Nachrichtensperren akzeptiert die Presse grundsätzlich nicht. <br><br>Ein abgestimmtes Verhalten zwischen Medien und Polizei gibt es nur dann, wenn Leben und Gesundheit von Opfern und anderen Beteiligten durch das Handeln von Journalisten geschützt oder gerettet werden können. Dem Ersuchen von Strafverfolgungsbehörden, die Berichterstattung im Interesse der Aufklärung von Verbrechen in einem bestimmten Zeitraum, ganz oder teilweise zu unterlassen, folgt die Presse, wenn das jeweilige Ersuchen überzeugend begründet ist.<br><br><strong>Richtlinie 11.5 – Verbrecher-Memoiren</strong><br>Die Veröffentlichung so genannter Verbrecher-Memoiren verstößt gegen die Publizistischen Grundsätze, wenn Straftaten nachträglich gerechtfertigt oder relativiert werden, die Opfer unangemessen belastet und durch eine detaillierte Schilderung eines Verbrechens lediglich Sensationsbedürfnisse befriedigt werden.<br><br><strong>Richtlinie 11.6 – Drogen</strong><br>Veröffentlichungen in der Presse dürfen den Gebrauch von Drogen nicht verharmlosen.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer12\">\n<div class=\"toggler\">\nZiffer 12 – Diskriminierungen  </div>\n<div class=\"accordion\">\n<div>\n<p>Niemand darf wegen seines Geschlechts, einer Behinderung oder seiner Zugehörigkeit zu einer ethnischen, religiösen, sozialen oder nationalen Gruppe diskriminiert werden.<br><strong><br>Richtlinie 12.1 – Berichterstattung über Straftaten (gültig seit 22.03.2017)</strong><br>In der Berichterstattung über Straftaten ist darauf zu achten, dass die Erwähnung der Zugehörigkeit der Verdächtigen oder Täter zu ethnischen, religiösen oder anderen Minderheiten nicht zu einer diskriminierenden Verallgemeinerung individuellen Fehlverhaltens führt. Die Zugehörigkeit soll in der Regel nicht erwähnt werden, es sei denn, es besteht ein begründetes öffentliches Interesse. Besonders ist zu beachten, dass die Erwähnung Vorurteile gegenüber Minderheiten schüren könnte. <br><br>Die Praxis-Leitsätze zur Richtlinie 12.1 finden Sie <strong><a class=\"download\" title=\"Initiates file download\" href=\"files/presserat/dokumente/pressekodex/Pressekodex_Leitsaetze_RL12.1.pdf\" target=\"_blank\" rel=\"noopener\">hier</a></strong></p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer13\">\n<div class=\"toggler\">\nZiffer 13 – Unschuldsvermutung  </div>\n<div class=\"accordion\">\n<div>\n<p>Die Berichterstattung über Ermittlungsverfahren, Strafverfahren und sonstige förmliche Verfahren muss frei von Vorurteilen erfolgen. Der Grundsatz der Unschuldsvermutung gilt auch für die Presse.<br><br><strong>Richtlinie 13.1 – Vorverurteilung</strong><br>Die Berichterstattung über Ermittlungs- und Gerichtsverfahren dient der sorgfältigen Unterrichtung der Öffentlichkeit über Straftaten und andere Rechtsverletzungen, deren Verfolgung und richterliche Bewertung. Sie darf dabei nicht vorverurteilen. Die Presse darf eine Person als Täter bezeichnen, wenn sie ein Geständnis abgelegt hat und zudem Beweise gegen sie vorliegen oder wenn sie die Tat unter den Augen der Öffentlichkeit begangen hat. In der Sprache der Berichterstattung ist die Presse nicht an juristische Begrifflichkeiten gebunden, die für den Leser unerheblich sind.<br><br>Ziel der Berichterstattung darf in einem Rechtsstaat nicht eine soziale Zusatzbestrafung Verurteilter mit Hilfe eines \"Medien-Prangers\" sein. Zwischen Verdacht und erwiesener Schuld ist in der Sprache der Berichterstattung deutlich zu unterscheiden.<br><br><strong>Richtlinie 13.2 – Folgeberichterstattung</strong><br>Hat die Presse über eine noch nicht rechtskräftige Verurteilung eines Betroffenen berichtet, soll sie auch über einen rechtskräftig abschließenden Freispruch bzw. über eine deutliche Minderung des Strafvorwurfs berichten, sofern berechtigte Interessen des Betroffenen dem nicht entgegenstehen. Diese Empfehlung gilt sinngemäß auch für die Einstellung eines Ermittlungsverfahrens.<br><br><strong>Richtlinie 13.3 – Straftaten Jugendlicher</strong><br>Bei der Berichterstattung über Ermittlungs- und Strafverfahren gegen Jugendliche sowie über ihr Auftreten vor Gericht soll die Presse mit Rücksicht auf die Zukunft der Betroffenen besondere Zurückhaltung üben.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer14\">\n<div class=\"toggler\">\nZiffer 14 – Medizin-Berichterstattung  </div>\n<div class=\"accordion\">\n<div>\n<p>Bei Berichten über medizinische Themen ist eine unangemessen sensationelle Darstellung zu vermeiden, die unbegründete Befürchtungen oder Hoffnungen beim Leser erwecken könnte. Forschungsergebnisse, die sich in einem frühen Stadium befinden, sollten nicht als abgeschlossen oder nahezu abgeschlossen dargestellt werden.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer15\">\n<div class=\"toggler\">\nZiffer 15 – Vergünstigungen  </div>\n<div class=\"accordion\">\n<div>\n<p>Die Annahme von Vorteilen jeder Art, die geeignet sein könnten, die Entscheidungsfreiheit von Verlag und Redaktion zu beeinträchtigen, sind mit dem Ansehen, der Unabhängigkeit und der Aufgabe der Presse unvereinbar. Wer sich für die Verbreitung oder Unterdrückung von Nachrichten bestechen lässt, handelt unehrenhaft und berufswidrig.<br><br><strong>Richtlinie 15.1 – Einladungen und Geschenke</strong><br>Schon der Anschein, die Entscheidungsfreiheit von Verlag und Redaktion könne beeinträchtigt werden, ist zu vermeiden. Journalisten nehmen daher keine Einladungen oder Geschenke an, deren Wert das im gesellschaftlichen Verkehr übliche und im Rahmen der beruflichen Tätigkeit notwendige Maß übersteigt.<br>Die Annahme von Werbeartikeln oder sonstiger geringwertiger Gegenstände ist unbedenklich.<br><br>Recherche und Berichterstattung dürfen durch die Annahme von Geschenken, Einladungen oder Rabatten nicht beeinflusst, behindert oder gar verhindert werden. Verlage und Journalisten bestehen darauf, dass Informationen unabhängig von der Annahme eines Geschenks oder einer Einladung gegeben werden.<br>Wenn Journalisten über Pressereisen berichten, zu denen sie eingeladen wurden, machen sie diese Finanzierung kenntlich.</p>\n</div>\n</div>\n</section>\n<section class=\"ce_accordionSingle ce_accordion ce_text block\" id=\"ziffer16\">\n<div class=\"toggler\">\nZiffer 16 – Rügenveröffentlichung  </div>\n<div class=\"accordion\">\n<div>\n<p>Es entspricht fairer Berichterstattung, vom Deutschen Presserat öffentlich ausgesprochene Rügen zu veröffentlichen, insbesondere in den betroffenen Publikationsorganen bzw. Telemedien.<br><br><strong>Richtlinie 16.1 – Inhalt der Rügenveröffentlichung</strong><br>Der Leser muss den Sachverhalt der gerügten Veröffentlichung erfahren und informiert werden, welcher publizistische Grundsatz durch die Veröffentlichung verletzt wurde.<br><br><strong>Richtlinie 16.2 – Art und Weise der Rügenveröffentlichung</strong><br>Rügen sind in den betroffenen Publikationsorganen bzw. Telemedien in angemessener Form zu veröffentlichen. Die Rügen müssen in Telemedien mit dem gerügten Beitrag verknüpft werden.</p>\n</div>\n</div>\n</section>\n</div>\n<div class=\"ce_rs_column_start feature-box-small rs-column -large-col-3-1 -large-last -large-first-row -medium-col-3-1 -medium-last -medium-first-row -small-col-1-1 -small-first -small-last\">\n<h2 class=\"ce_headline\">\nDokumente zum Download</h2>\n<div class=\"ce_downloads block\">\n<ul>\n<li class=\"download-element ext-pdf\">\n<a href=\"pressekodex.html?file=files/presserat/dokumente/pressekodex/Pressekodex_Leitsaetze_RL12.1.pdf&amp;cid=218\" title=\"Die Datei Pressekodex_Leitsaetze_RL12.1.pdf herunterladen\">Praxis-Leitsätze Richtlinie 12.1</a>\n</li>\n<li class=\"download-element ext-pdf\">\n<a href=\"pressekodex.html?file=files/presserat/dokumente/pressekodex/Pressekodex2017english.pdf&amp;cid=218\" title=\"Die Datei Pressekodex2017english.pdf herunterladen\">Pressekodex Englisch</a>\n</li>\n<li class=\"download-element ext-pdf\">\n<a href=\"pressekodex.html?file=files/presserat/dokumente/download/DPR_Leitfaden_Redaktionsdatenschutz_2021.pdf&amp;cid=218\" title=\"Die Datei DPR_Leitfaden_Redaktionsdatenschutz_2021.pdf herunterladen\">Leit&shy;faden Redaktions&shy;daten&shy;schutz von 2021</a>\n</li>\n<li class=\"download-element ext-pdf\">\n<a href=\"pressekodex.html?file=files/presserat/dokumente/download/DPR_Verhaltensgrunds%C3%A4tze_Finanzmarktberichterstattung_2019.pdf&amp;cid=218\" title=\"Die Datei DPR_Verhaltensgrundsätze_Finanzmarktberichterstattung_2019.pdf herunterladen\">Verhaltensgrundsätze Finanzmarktberichterstattung</a>\n</li>\n</ul>\n</div>\n</div>\n</div>\n<div class=\"clearer_border\"></div>\n</div>\n</div>\n</main>\n</div>\n<footer id=\"footer\">\n<div class=\"inside\">\n<div class=\"footer\"><div class=\"rs-columns ce_rs_columns_start\">\n<div class=\"ce_rs_column_start  rs-column -large-col-3-1 -large-first -large-first-row -medium-col-3-1 -medium-first -medium-first-row -small-col-1-1 -small-first -small-last -small-first-row\">\n<div class=\"ce_image logo block\">\n<figure class=\"image_container\">\n<img src=\"files/presserat_theme/layout/logo_presserat.svg\" alt=\"Logo Trägerverein des Deutschen Presserats e.V.\" title=\"Trägerverein des Deutschen Presserats e.V.\">\n</figure>\n</div>\n</div>\n<div class=\"ce_rs_column_start  rs-column -large-col-3-1 -large-first-row -medium-col-3-1 -medium-first-row -small-col-1-1 -small-first -small-last\">\n<div class=\"ce_text block\">\n<p><strong>Trägerverein des Deutschen Presserats e.V.</strong></p>\n<p>Fritschestr. 27/28<br>10585 Berlin</p>\n<p>Tel: 030- 367007-0<br>Fax: 030- 367007-20</p>\n<p>E-Mail: <a href=\"&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#105;&#x6E;&#102;&#x6F;&#64;&#x70;&#114;&#x65;&#115;&#x73;&#101;&#x72;&#97;&#x74;&#46;&#x64;&#101;\">info(at)presserat.de</a></p>\n</div>\n</div>\n<div class=\"ce_rs_column_start  rs-column -large-col-3-1 -large-last -large-first-row -medium-col-3-1 -medium-last -medium-first-row -small-col-1-1 -small-first -small-last\">\n<!-- indexer::stop -->\n<nav class=\"mod_customnav block\" id=\"footer-navi\">\n<a href=\"pressekodex.html#skipNavigation11\" class=\"invisible\">Navigation überspringen</a>\n<ul class=\"level_1\">\n<li class=\"first\"><a href=\"kontakt.html\" title=\"Kontakt\" class=\"first\">Kontakt</a></li>\n<li><a href=\"impressum.html\" title=\"Impressum\">Impressum</a></li>\n<li><a href=\"datenschutz.html\" title=\"Datenschutz&shy;information\">Datenschutz&shy;information</a></li>\n<li class=\"last\"><a href=\"en.html\" title=\"German Press Council\" class=\"last\">EN</a></li>\n</ul>\n<span id=\"skipNavigation11\" class=\"invisible\"></span>\n</nav>\n<!-- indexer::continue -->\n</div>\n</div>\n</div>\n<div class=\"footer_end\"><div class=\"ce_text footer_end block\">\n<p style=\"text-align: center;\">2024 © Deutscher Presserat</p>\n</div>\n<!-- indexer::stop -->\n<nav class=\"mod_mmenu invisible block\" id=\"mmenu\">\n<a href=\"pressekodex.html#skipNavigation17\" class=\"invisible\">Navigation überspringen</a>\n<ul class=\"level_1\">\n<li class=\"home sibling first\"><a href=\"./\" title=\"Startseite\" class=\"home sibling first\" itemprop=\"url\"><span itemprop=\"name\">Startseite</span></a></li>\n<li class=\"submenu sibling\"><a href=\"aufgaben-organisation.html\" title=\"Über uns\" class=\"submenu sibling\" aria-haspopup=\"true\" itemprop=\"url\"><span itemprop=\"name\">Über uns</span></a>\n<ul class=\"level_2\">\n<li class=\"first\"><a href=\"aufgaben-organisation.html\" title=\"Aufgaben des Presserats\" class=\"first\" itemprop=\"url\"><span itemprop=\"name\">Aufgaben & Organisation</span></a></li>\n<li><a href=\"plenum-traegerverein.html\" title=\"Plenum &amp; Trägerverein des Presserats\" itemprop=\"url\"><span itemprop=\"name\">Plenum & Trägerverein</span></a></li>\n<li><a href=\"beschwerdeausschuesse.html\" title=\"Beschwerdeausschüsse des Presserats\" itemprop=\"url\"><span itemprop=\"name\">Beschwerdeausschüsse</span></a></li>\n<li><a href=\"pressefreiheit.html\" title=\"Gechichte des Pressekodex\" itemprop=\"url\"><span itemprop=\"name\">Geschichte des Pressekodex</span></a></li>\n<li class=\"last\"><a href=\"presseausweis.html\" title=\"Bundeseinheitlicher Presseausweis\" class=\"last\" itemprop=\"url\"><span itemprop=\"name\">Presseausweis</span></a></li>\n</ul>\n</li>\n<li class=\"active submenu\"><span class=\"active submenu\" aria-haspopup=\"true\" itemprop=\"name\">Pressekodex</span>\n<ul class=\"level_2\">\n<li class=\"forward first\"><span class=\"forward first\" itemprop=\"name\">Zum Pressekodex</span></li>\n<li><a href=\"beschwerdeordnung.html\" title=\"Beschwerdeordnung\" itemprop=\"url\"><span itemprop=\"name\">Beschwerdeordnung</span></a></li>\n<li><a href=\"leitsaetze-zur-richtlinie-12-1.html\" title=\"Leitsätze zur Richtlinie 12.1 - Berichterstattung über Straftaten\" itemprop=\"url\"><span itemprop=\"name\">Leitsätze zur Richtlinie 12.1</span></a></li>\n<li><a href=\"selbstverpflichtung-onlinemedien.html\" title=\"Selbstverpflichtung beim Presserat\" itemprop=\"url\"><span itemprop=\"name\">Selbstverpflichtung beim Presserat</span></a></li>\n<li><a href=\"redaktionsdatenschutz.html\" title=\"Redaktionsdatenschutz\" itemprop=\"url\"><span itemprop=\"name\">Redaktionsdatenschutz</span></a></li>\n<li class=\"last\"><a href=\"geschichte-des-pressekodex.html\" title=\"Geschichte des Pressekodex\" class=\"last\" itemprop=\"url\"><span itemprop=\"name\">Geschichte des Pressekodex</span></a></li>\n</ul>\n</li>\n<li class=\"submenu sibling\"><a href=\"beschwerde.html\" title=\"Beschwerde beim Deutschen Presserat\" class=\"submenu sibling\" aria-haspopup=\"true\" itemprop=\"url\"><span itemprop=\"name\">Beschwerde</span></a>\n<ul class=\"level_2\">\n<li class=\"first\"><a href=\"beschwerde.html\" title=\"Beschwerde beim Deutschen Presserat\" class=\"first\" itemprop=\"url\"><span itemprop=\"name\">Online-Beschwerde</span></a></li>\n<li><a href=\"haeufige-fragen.html\" title=\"Zuständigkeit Deutscher Presserat\" itemprop=\"url\"><span itemprop=\"name\">Häufige Fragen</span></a></li>\n<li><a href=\"sanktionen.html\" title=\"Sanktionen des Deutschen Presserats\" itemprop=\"url\"><span itemprop=\"name\">Sanktionen</span></a></li>\n<li><a href=\"ruegen-presse-uebersicht.html\" title=\"Übersicht der Rügen vom Presserat\" itemprop=\"url\"><span itemprop=\"name\">Übersicht der Rügen</span></a></li>\n<li class=\"last\"><a href=\"entscheidungen-finden.html\" title=\"Entscheidungen des Presserats | Rüge, Missbilligung oder Hinweis\" class=\"last\" itemprop=\"url\"><span itemprop=\"name\">Entscheidungen finden</span></a></li>\n</ul>\n</li>\n<li class=\"sibling\"><a href=\"selbstverpflichtung-onlinemedien.html\" title=\"Selbstverpflichtung\" class=\"sibling\" itemprop=\"url\"><span itemprop=\"name\">Selbstverpflichtung</span></a></li>\n<li class=\"submenu sibling\"><a href=\"presse.html\" title=\"Pressemitteilungen des Presserats\" class=\"submenu sibling\" aria-haspopup=\"true\" itemprop=\"url\"><span itemprop=\"name\">Presse</span></a>\n<ul class=\"level_2\">\n<li class=\"first\"><a href=\"presse.html\" title=\"Pressemitteilungen\" class=\"first\" itemprop=\"url\"><span itemprop=\"name\">Pressemitteilungen</span></a></li>\n<li><a href=\"jahresberichte-statistiken.html\" title=\"Jahresberichte &amp; Statistiken\" itemprop=\"url\"><span itemprop=\"name\">Jahresberichte & Statistiken</span></a></li>\n<li class=\"last\"><a href=\"downloads.html\" title=\"Downloads des Presserats\" class=\"last\" itemprop=\"url\"><span itemprop=\"name\">Downloads</span></a></li>\n</ul>\n</li>\n<li class=\"suche sibling last\"><a href=\"suche.html\" title=\"Suche\" class=\"suche sibling last\" itemprop=\"url\"><span itemprop=\"name\">Suche</span></a></li>\n</ul>\n<a id=\"skipNavigation17\" class=\"invisible\">&nbsp;</a>\n</nav>\n<!-- indexer::continue -->\n</div>            </div>\n</footer>\n</div>\n<script src=\"assets/jquery-ui/js/jquery-ui.min.js\"></script>\n<script>jQuery(function($){$(document).accordion({heightStyle:'content',header:'.toggler',collapsible:!0,active:!1,create:function(event,ui){ui.header.addClass('active');$('.toggler').attr('tabindex',0)},activate:function(event,ui){ui.newHeader.addClass('active');ui.oldHeader.removeClass('active');$('.toggler').attr('tabindex',0);if(ui.newHeader.hasClass(\"active\")){$('html, body').animate({scrollTop:ui.newHeader.offset().top-10},800)}}});var targetToggler=$(document.location.hash).closest('.ce_accordion').find('.toggler');if(targetToggler.length){$(document).accordion('option','active',$('.toggler').index(targetToggler))}\n$('a').each(function(){var hash=$(this).prop('hash');if(hash){var targetToggler=$(hash).closest('.ce_accordion').find('.toggler');if(targetToggler.length){$(this).click(function(){$(document).accordion('option','active',$('.toggler').index(targetToggler))})}}})})</script>\n<script src=\"assets/colorbox/js/colorbox.min.js?v=1.6.6\"></script>\n<script>jQuery(function($){$('a[data-lightbox]').map(function(){$(this).colorbox({loop:!1,rel:$(this).attr('data-lightbox'),maxWidth:'95%',maxHeight:'95%'})})})</script>\n<script>(function($){var $mmenu=$('#mmenu');$(document).ready(function(){$mmenu.mmenu({navbars:{content:[\"prev\",\"close\"],},isMenu:!0,extensions:[\"fx-menu-slide\",\"fx-panels-zoom\"],offCanvas:{moveBackground:!1,zposition:\"front\"}},{classNames:{selected:\"active\"}}).removeClass('invisible')})})(jQuery)</script>\n<script src=\"assets/swipe/js/swipe.min.js?v=2.2.1\"></script>\n<script>(function(){var e=document.querySelectorAll('.content-slider, .slider-control'),c,i;for(i=0;i<e.length;i+=2){c=e[i].getAttribute('data-config').split(',');new Swipe(e[i],{'auto':parseInt(c[0]),'speed':parseInt(c[1]),'startSlide':parseInt(c[2]),'continuous':parseInt(c[3]),'menu':e[i+1]})}})()</script>\n<script src=\"https://5f3c395.ccm19.de/app/public/app.js?apiKey=740e4b84fe63c6833b2f7d604980331a2bbf7aed3e7fcdd3&amp;domain=cfe714f&amp;lang=de_DE&amp;theme=6a681e2\" referrerpolicy=\"origin\"></script>\n<script src=\"files/presserat_theme/js/custom.js\"></script>\n<link rel=\"stylesheet\" href=\"files/presserat_theme/css/custom.css \">\n<script type=\"application/ld+json\">\n[\n    {\n        \"@context\": \"https:\\/\\/schema.org\",\n        \"@graph\": [\n            {\n                \"@type\": \"WebPage\"\n            }\n        ]\n    },\n    {\n        \"@context\": \"https:\\/\\/schema.contao.org\",\n        \"@graph\": [\n            {\n                \"@type\": \"Page\",\n                \"fePreview\": false,\n                \"groups\": [],\n                \"noSearch\": false,\n                \"pageId\": 5,\n                \"protected\": false,\n                \"title\": \"Pressekodex\"\n            }\n        ]\n    }\n]\n</script></body>\n</html>", "_schema": null, "_doc": [{}], "_raw_doc": {}, "_publish_date": null, "_publish_datetime_utc": null, "_additional_data": {}}